INSERT INTO article (article_title, article_content, user_id, video_url, created_at, media_name, category) VALUES 
("위기는 기회 의료일원화로 풀어보자", "2022년 기준 우리나라 인구 1000명당 의사수는 한의사가 포함되었을 때 2.67명, 한의사가 불포함시 2.22명이다.
OECD 평균 3.7명보다 많이 부족하다.
반면 인구 1000명당 병상수는 OECD 평균보다 3배, 국민1인당 외래진료의 횟수는 5배 이상 높은 상황이다. 이는 수도권에 특히 과밀하게 있고, 특정과에 편중되는 경향이 있는 것 또한 우리가 특별히 조사하지 않아도 익히 느끼는 바다. 현재의 출산율을 비추어보면 한국의 인구수가 줄어들 가능성이 있기에 현재의 상황만을 보고 의사수를 터무니 없이 늘리는 것도 문제지만, 노인 인구의 증가로 인해 만성질병의 증가가 예상되기에 이에 적정한 의료를 위해 필수의료 의사수가 더 필요한 것은 합리적이다.윤석열 정부가 지난 10월 의대정원 확대 규모를 최소 1000명 이상 발표할 것이라는 사실이 알려지면서 한바탕 의료계가 난리가 나고 이후에는 각대학교에 필요 의사 숫자를 보고 하라고 하기까지 내달리고 있다.우리가 지난 몇 년간 파업과 집회와 어름장을 통해 의료인력의 숫자를 늘리는 것에 대한 반대의사를 표현했으며 겨우 겨우 뇌관을 건드리지 않고 넘어왔으며 폭탄 돌리기 해온것도 사실이다.2000년 의약분업 이후, 직선제가 도입되고 매번마다 투쟁할 회장을 찾아왔다.
때로는 제대로 일을 못했다고 탄핵당하고, 32대 회장부터 40대 회장까지 대개는 단회의 임기로 재선에 성공한 사례는 1회에 그친다.대부분 투쟁하겠다, 막겠다, 얻어내겠다가 주요 공약이었지만 대개 회원들에게 등돌림 당하고, 회원들은 또다른 투쟁의 화신을 찾아내기 급급했다.
오랫동안 봐왔듯이 드러눕고 투쟁하고 파업한다고 마구 들어줄 정부는 없다는걸 우리 모두는 많이 겪었고 다들 알고 있다. 다만 합리적인 주장과 힘있는 협회의 모습이 그것을 이루어 낼 수도 있다. 그래서 한번 제안해 본다. 이번기회에 의료일원화의 물꼬를 한번 만들어보자고 말이다.의대 정원 확대를 논의해야 한다면 OECD 지표로 삽입되는 의사 숫자에 한의사가 포함되어 있지만 정작 한의사의 활용은 부족해 의사인력수급의 공백을 초래하고 있다.현재의 한의대 정원을 축소해 그만큼 의대 정원을 늘리는 것이 보건의료 인력수급에 바람직한 방향일 것 같다.의학과 한의학간의 갈등은 해결되지 않는 난제다. 통합하지 않으면 갈등이 지속되고 불필요한 의료계의 손실만 초래할 것이다 의대 정원확대와 더불어 한의대 10개 대학의 632명의 정원을 의대정원으로 전환하는 방안을 모색해보자 그것이 시간이 지체되고 어려운 일이라면 의대와 한의대가 같이 있는 4개의 한의대 정원 300명부터 의대로 전환해 의사수의 문제를 해결하는것도 하나의 방법이 될 것이다. 대다수 선진국의 의료시스템은 오래된 전통 의학을 흡수해 하나의 의료제도를 운영한다.
이원적 의료체계로 의사와 한의사의 갈등 구조와 배타적 면허권 침해를 비롯해 국민 입장에서 의료비 중복 부담과 혼돈, 국가 입장에서는 의료비 부담 증가와 체계적 효율적인 의료정책 수립 곤란 등의 문제가 있다. 의대 교육 단일화를 통한 단일의사 양성을 통해 의사 수 증원 문제와 의료일원화 숙원을 동시에 해결할 수 있을 것이다. 현재 한의대는 전국에 12개가 있으며 입학 정원은 800명(정원 외 입학 포함) 정도다. 설문조사 결과 대로라면 현재 한의대 입학 정원의 절반 이상을 감축하는 데 다수의 한의사가 찬성한다는 것이다. 한의협 회장은 11월 1일 열린 보건의료정책심의위원회에서 의대 정원 확대에 한의대를 활용해 달라고 정부에 공식 건의했다고 한다.한의사측이 이런 상황이라면 의외로 의대 교육 일원화의 문제는 생각보다 빠르고, 과감하게 진행 가능할수도 있을 것이다. 코로나19를 겪으면서 한의계는 급성 질병에 대한 한의사의 역할이 너무나 초라하기에 어려움에 빠졌고 이와 더불어 한의학이 과학화 되지 못하고, 발전가능성도 많지 않다는 문제를 국민들이 알게 되었다는 상황에 이르렀다.의대교육을 통해 한의학적 치료중에 필요한 것을 발전시키고, 비과학적인 것들을 과감히 버림으로써 국민들에게 보다 나은 의료의 혜택을 줄 수 있을 것이다.
                                       

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1156213", "doctor2", "https://pds.medicaltimes.com/Thumnail/20231115/1700038344.jpeg", "2023-11-20 05:00:00", "MedicalTimes", "전문가조언"),
("속절없이 무너지는 의료…강력한 투쟁체 만들어야", "간호법 입법 시도, 한의사 현대 진단기기 사용 허용 판결, 수탁검사 고시, 의사들에 대한 민·형사상 과도한 판결, 미비한 비대면 진료 시범사업 시행, 수술실 CCTV 설치 의무화법 시행, 면허박탈법 그리고 실손보험 청구 간소화 법안 통과 등 정부와 국회 그리고 사법부는 전방위적, 비이성적, 포퓰리즘 공세들을 가하고 있다.
이에 대한 무기력한 대응으로 일관한 현 의협 집행부로 인해 대한민국 의료는 속절없이 무너져 내리고 있다.올해 내내 의대 정원 확대의 군불을 때던 정부가 10월 19일 대통령이 1000명 이상의 구체적인 증원 규모를 직접 발표할 듯이 언론에 흘리는 상황에서 의사들은 극도의 충격과 혼란에 빠질 수밖에 없었다. 물론 정부는 부인하는 보도자료를 곧 냈다.
그리고 19일에는 대통령이 필수의료와 지방의료 대책과 함께 의대 정원 확대의 방향성만 거론했다.
의료계 전문가와의 충분한 소통을 주문했고 우려했던 발언은 나오지 않았다.하지만 그 이후에도 정치권에서는 의대 정원 확대 규모를 최대 3천 명까지 언급하며, 공공의대, 지방의대 신설을 요구했다.
보건복지부 조규홍 장관은 최근 보건의료정책심의위원회 산하 의사인력전문위원회의 모두 발언에서 의사 수 증원을 더 미룰 수 없다며 의대 정원 확대를 기정사실화하고 있다. 이러한 긴박한 상황에서 의협은 지난 17일 긴급 대표자 회의를 개최하여 강력한 대정부 투쟁을 천명하였으나 회의 이후 이어진 백브리핑 자리에서 정부의 의대정원 확대 방침에 공감한다는 뉘앙스의 발언으로 이중적 태도를 보였다.올해 1월 이필수 회장은 9.4합의에 따른 의정협의체의 구성을 우려하던 필자를 비롯한 일부 시도 회장들의 반대 속에서 필수의료 살리기 등 현안 해결을 명목으로 의료현안협의체 참여를 강행하였다.
참여하는 의료현안협의체에서 의대정원 확대, 비대면 진료 등이 회의 안건으로 올라오면 그 즉시 협의체를 박차고 나오겠다고 하였다.그리고 지금까지 14차 회의가 진행될 때까지 시도회장들에게 사전에 회의자료를 알리지 않았고 회의 후 발표되는 언론 기사를 보고서야 공개 내용만을 알게 되었다.
그간 현안에 대한 성과도 미흡했지만 비대면 진료와 의대정원 확대에 대해 합의했다는 기사를 보고 논란이 있었을 때도 일단은 부인하고 무마하기 바쁜 의협 집행부의 태도를 보였다.정부는 지난 8월 제1차 보건의료정책심의위원회(보정심)를 열어 산하 전문위원회에서 의사인력 확충과 필수지역의료 강화 방안을 논의하겠다고 밝혀서 보정심 25인 위원 중 한 명의 위원일 뿐인 의협을 패싱할 수 있다는 의구심을 가지게 했다. 보정심 산하 전문위원회인 의사인력 전문위원회와 필수의료 확충위원회도 의료계 동의 없이 구성하였다.
이에 필자는 부당함을 주장하였고, 의협은 각 위원회에 2명의 위원을 추가 추천 요청하겠다고 하였으나 결국 정부는 받아들이지 않았다.
정부의 의협 패싱 의도가 노골화되는 상황 속에서도 기존의 협상단으로 의료현안협의체를 통해 협상하겠다는 무사 안일한 태도를 보이는 의협 집행부의 행태가 개탄스럽다.투쟁은 애초에 배제하고 줄 건 주고 받을 건 받아내겠다는 현 의협 집행부의 태도는 안이했다.
이로 인한 반복적인 실책을 변명과 그럴싸한 포장으로 모면하고 무마하려고만 하는 집행부를 더 이상 신뢰하기 어렵다.
간호법을 막아낸 비대위원장의 경험으로 판단할 때 임총과 비대위 구성은 대내외적으로 큰 의미가 있다. 투쟁을 통해 현 상황을 헤쳐나가는 게 최선의 방법이라 생각한다.
정부에 의해 끌려가는 현재의 의대 정원 문제에 대해서 시급히 대안과 로드맵을 만들어 대회원, 대국민 홍보전을 전개해야 한다.
그리고 동시에 강력한 투쟁체를 만들어야 할 시점이다.※칼럼은 개인 의견으로 본지 편집방향과 일치하지 않을 수 있습니다.
                                       

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1156075", "doctor3", "https://pds.medicaltimes.com/Thumnail/20231103/1698989117.jpg", "2023-11-13 05:00:00", "MedicalTimes", "전문가조언"),
("필수의료 대책에서 정부가 놓친 것들 ", "현재 국회에는 불가항력 의료사고 보상 사업에 소청과 진료를 추가하는 내용의 의료분쟁조정법 개정안이 발의돼 계류 중이다.
의사 출신인 신현영 더불어민주당 의원이 대표 발의했다.
이 법안에 대해 복지부가 최근 취지에 공감한다는 내용이 언론을 통해 알려졌다.개정된 법안은 제46조제1항 중 '분만(分娩)에 따른 의료사고'를 '분만(分娩)에 따른 의료사고 및 소아 진료 중 발생한 중대한 의료사고'로 하여 소아 진료를 삽입하였다.법안 발의 이유를 보면 최근 소아과 의료진 부족으로 인한 대형병원 소아 진료 중단 사태가 벌어졌기 때문이라고 한다.
 또 소아청소년과 전공의 모집이 극심하게 줄어들고 있는 등 소아 의료 붕괴현상이 현실화되고 있는데, 의료진들이 소아과를 기피하는 이유 중 하나가 의료사고에 대한 부담 때문이라는 의견이 있다. 이에 불가항력 의료사고로 인한 피해 보상 대상을 소아 진료 중 발생한 중대한 의료사고로 인한 피해까지 확대함으로써, 소아를 진료하는 의료기관의 부담을 줄이고 양육 및 소아 의료에 대한 국가 책임을 강화하려는 취지라는 점을 강조하고 있다. 그러나 이 법안에 대해 의사들은 대부분 환영하지 않는다.
가장 큰 이유는 의료분쟁은 현재 필수의료를 기피하는 이유 중에 일부이고 문제의 핵심이 아니기 때문이다.
또한 의료분쟁 조정법은 분만과 소아 진료에만 집중되어 있다는 점이 한계이고 문제다.필수의료가 기피과가 된 원인은 민형사 소송외에도 상대가치점수에 있는 의사업무량(의사의 행위료)과 위험도의 문제다.
외과분야는 진료의 행태가 진찰이나 처방이 아니다.
다시 말해 수술을 주로 하는데 의사업무량이 지나치게 낮게 산정되어 있다.
충수절제술(맹장수술)의 경우 의사업무량이 7만5천원이고 위험도는 1만5천원이다.의사업무량은 시중에서 이야기하는 공임에 해당하고 현재 건강보험제도에 의하면 의사업무량을 통해서만 의료기관에 이익이 발생한다.
충수염의 발생빈도도 매우 낮아서 연간 8만건 정도 발생한다.
외과의사 혼자 전국의 모든 충수돌기 수술을 한다 가정했을 때 60억원이 수입이다.
현재 추세라면 의료사고 3번 정도 발생하면 전혀 이익이 발생하지 않는 구조다.
 위험도는 의료사고 등에 대한 보험료에 해당하는데 전체 상대가치 점수의 2% 정도이고, 의사업무량의 4% 정도를 차지한다.
외과의사가 신처럼 완벽하게 수술하지 않으면 손해만 본다.위험도 수가가 현재의 고액배상 판결을 전혀 반영하지 않고 있다.
그래서 수년전부터 상대가치 점수에 의한 위험도 수가를 의사가 받지 않는 안이 논의되었다.
위험도 수가를 건강보험 공단이나 정부에서 수령하고 건강보험 진료로 발생한 의료분쟁의 모든 책임을 정부가 책임지라는 주장이다.의사업무량에 대한 지적은 여러 곳에서 이루어지고 있다.
지난 2일 대한외과학회 국제학술대회 및 제75회 추계학술대회 ACKSS2023에서 '필수의료의 중심, 외과가 바란다'를 주제로 진행된 정책 세션에서 외과의사들의 성토가 이루어졌다. 김익용 (원주세브란스 외과) 교수는 병원들은 외과 의사에 대해 돈도 못 버는데 마지못해 데리고 있어야 하는 천덕꾸러기 취급을 해왔고 인력이 부족할수록 부족한 인력에 대한 덤터기까지 씌워왔다.
배운대로, 신념대로 일을 행하면 처벌받는 괴리 앞에서 의사들은 현장을 버티기 힘든 상황이다라고 지적했다.건강보험공단 일산병원장을 역임하고 현재 건강보험심사평가원장으로 임명된 강중구 원장의 발언도 주목할 만하다.
외과 출신인 강 원장은 상대가치점수 구성 요소 중 '의사 업무량'에 난이도가 포함되지 않고, 직접비용 안에 인건비와 장비비 등을 포함해 조정계수를 검증해야 하는데 일률적으로 정해졌다.
의료 위험도 또한 의료사고 관련 비용연구를 기반으로 해야하는데 소송이 난 것으로만 연구가 되면서 실제 위험도가 반영됐다고 볼 수 없는 상황이다라고 지적하면서 외과계 상대가치점수에 대한 문제에 공감했다.이 뿐만 아니다.
내과전문의인 정기석 건강보험공단 이사장도 의사의 경력과 무관하게 수술비(의사업무량)가 결정되는 구조에 대해서도 SNS를 통해 공감을 표명했다.이처럼 시간이 지날수록 많은 전문가들이 현재 필수의료기피의 문제는 근본이 건강보험제도와 상대가치점수제에 있다는 것에 공감하고 있다.
따라서 의료분쟁조정법과 그 개정은 문제의 핵심이 아니다.
특히나 분만과 소아진료에 한정되었다는 점, 재원 마련의 불확실성, 보상금액이 지나치게 낮은 점, 원인규명이 어려운 점 등은 물론 형사처벌에 대한 해결 방법이 없다는 점은 미봉책에 불과하다. 의사들은 의료소비자인 국민에게 안정된 의료환경에서 의료서비스를 공급하기 원한다.
또한 의료행위로 인해 잘못한 경우 피해자에게 적절한 경제적인 배상을 해야 하고 필요하다면 잘못한 의료인에게 형사 처벌도 이루어지는 것에   반대하지 않는다.
그러나 문제해결의 핵심은 의료분쟁조정법이 아니라 잘못된 건강보험 정책을 개선하는 것이다.
정부가 나서서 외과계를 비롯한 필수의료 분야에서 모든 국민들이 안심하고 의료서비스를 공급받을 수 있는 건강보험 정책을 변경해야 한다.
                                       

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1156084", "doctor4", "https://pds.medicaltimes.com/Thumnail/20231104/1699096003.jpg", "2023-11-06 05:00:00", "MedicalTimes", "전문가조언"),
("김윤의 의대 증원 주장은 괴벨스식 선동과 궤변", "임현택 대표근본적으로 김윤 교수의 주장을 검증해 보자.
의대 정원 문제든, 응급의료 문제든, 소아의료 문제든, 의료 전달체계의 문제든, 무엇을 주장하든 그는 늘 OECD 평균을 그 근거로 든다.그렇다면 근본적인 물음인 우리나라 의료수준을 OECD 평균 수준에 맞춘다는 게 옳다는 그의 주장이 과연 근본적으로 타당한 주장인지의 검증이 이루어져야 한다.그의 괴벨스식 선동과 기만전술의 핵심은 OECD는 선진국 클럽이다.
우리나라도 의료도 그 선진국 클럽 평균에 맞추어야 선진국이 될 수 있다고 국민을 기만하는 데 있다.경제협력개발기구(經濟協力開發機構)는 1961년 9월에 창설된 국제 경제 기구로, 주로 영어 머리 문자를 따서 OECD(Organization for Economic Co-operation and Development)라 부른다.
OECD는 유럽 경제 협력 기구(OEEC)에서 시작하여 오늘날에는 회원국 간의 정책적 협조나 조정을 통해 경제적 협력을 증진케 하고 세계 경제 질서를 논의하는 기능을 하고 있다.기본적으로 경제 협의체지만 그 명칭과 달리 그 활동 범위는 경제에만 머무르지 않고 정치, 사회, 환경 등 다양한 분야를 망라하며, 이들을 종합으로 연구하고 논의하는 것이 특징이다.
2021년 5월 기준으로 총 38개 국가가 속해 있다.
대륙별로는 유럽 27개, 아시아 2개, 오세아니아 2개, 북미 2개, 중남미 4개가 속해 있다.1948년 창립회원국은 오스트리아, 벨기에, 덴마크, 프랑스, 아이슬란드, 아일랜드, 이탈리아, 룩셈부르크, 네덜란드, 노르웨이, 포르투갈, 스웨덴, 스위스, 영국, 튀르키예, 그리스이고 창립국 이외의 가입국은 독일, 스페인, 캐나다, 미국, 일본, 핀란드, 호주, 뉴질랜드,멕시코, 체코, 헝가리, 폴란드, 슬로바키아, 칠레, 슬로베니아, 이스라엘, 에스토니아, 라트비아, 리투아니아, 콜롬비아, 코스타리카, 대한민국이다.그렇다면 OECD는 그의 주장대로 선진국 클럽이 확실한가? OECD 국가 중 보통 선진국으로 간주되는 국가는 프랑스와 독일 등 서유럽 국가와 영국, 미국, 캐나다나 호주 등 몇몇 영미권 국가, 그리고 아시아의 한국, 일본, 이스라엘 정도가 꼽힌다.
체코와 같은 몇몇 동구권 국가는 분명히 선진국이라고 볼 수 없다.멕시코, 콜롬비아, 코스타리카, 칠레, 튀르키예, 그리스가 과연 선진국인가? 멕시코는 소득수준이 중남미 국가에서도 하위권을 차지해 국민이 목숨 걸고 미국 국경을 넘는 나라이다.
튀르키에는 OECD 창립국가이지만 지금 그 나라의 경제 상황은 최악으로 치닫고 있고 국민이 엄청난 인플레로 고통 받고 있는 나라이다.
그리스 역시 마찬가지이다.
OECD 가입 국가들의 목록은 선진국 클럽이 아니라 정확하게는 제1세계 국가들 즉 친미 친서방 국가들의 모임이라고 보아야 한다.따라서 그가 말만 꺼내면 들먹이는 OECD 평균에 우리나라 의료수준을 맞춰야 한다는 주장은 그 근본부터가 잘못된 분명한 괴벨스식 선동이고 궤변이다.
우리나라의 의료수준은 이미 다른 어느나라에 비할 수 없을 정도의 압도적인 질과 저비용 고효율을 내고 있다.그는 환자를 치료하는 현장인 외래 진료나 입원실, 응급실, 중환자실에서 환자와 직접 마주하며 환자 살리는 의료 현장의 실질적인 문제에 단 한 순간도 치열하게 고민하거나 경험해 본 적이 있는 사람이 아니다.환자를 살리는 치열한 현장인 최전선의 전쟁터에 서 있는 현장 임상의사들의 목소리가 의료정책에 반영되는 것이 당연하지, 우리나라 실정에 맞지도 않는 일부 자기 편의적 짜깁기 통계를 동원해 대중을 기만하는 사람 말대로 국가 백 년의 대계인 보건 의료정책이 좌우된다는 건 말이 안 되는 일이다.심지어 선진국인 영국, 캐나다 의료조차도 암 치료 등 중증 질환을 치료받으려 해도 우리나라처럼 금방 받을 수 있는 게 아니라 한없이 기다리고 또 기다려야 한다.
효율성과 비용에서 우리나라 의료수준을 따라갈 수 있는 나라가 OECD 국가 중 단 한 나라라도 있는지 그는 답해야 한다.그가 틀렸다는 건 본인이 서울대 기초의학 교실 교수가 된 뒤 내놓은 보건복지부 정책 수탁 연구 결과가 반영된 응급, 소아, 진료전달체계, 문케어 등 의료정책들이 진료현장에서 전혀 작동하지 않는 처절한 실패로 끝났다는 것으로 이미 입증되었다.그는 이제 본인의 정치적 입지를 극대화하여 오직 자신의 이익만을 얻으려고 하는 괴벨스식 대국민 저질 선동질을 그만두어야 한다.
서울대 기초의학 교수라는 간판에 숨어서 국민을 속이지 말고 다음 총선에 야당에 본인이 그토록 바라는 비례의원을 달라고 떳떳이 얘기하기 바란다.괴벨스의 말을 상기하자 분노와 증오는 대중을 열광시키는 가장 강력한 힘이다.
선전의 가장 큰 적은 '지식인주의'이다.
거짓말도 100번 하면 진실이 된다                                        

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155980", "doctor5", "https://pds.medicaltimes.com/Thumnail/20231027/1698396405.jpg", "2023-10-30 05:00:00", "MedicalTimes", "전문가조언"),
("낙수의료는 파멸로 가는 지름길이다", "미래의료포럼 주수호 대표 최근 정부가 의대 입학 정원 확대 방안을 발표한 이후 의대 입학 정원 확대라는 이슈가 블랙홀처럼 온나라의 이목을 끌어 들이는 모양새다.언론 보도는 물론이거니와 의대 입시와 관련된 사교육시장, 졸지에 학생들을 빼앗기게 된 이공계를 비롯한 학계까지  모든 국민이 의대 입학 정원 확대라는 이슈에 온 신경을 집중하고 있다.도대체 의대 입학 정원 확대가 어떤 일이기에 마치 전쟁이라도 난 것처럼 온 나라의 시선을 모으게 된 것일까?정부가 강행하려는 의대 입학 정원 확대는 소멸위기에 빠진 대한민국의 특정 의료를 필수의료라는 잘못된 이름으로 명명함과 동시에 그것을 조금이라도 살려보자는 정책의 일환으로 추진된 것이다.문제는 필수의료 위기의 원인에 대한 진단이 완전히 잘못되었기에 의대 입학 정원 확대라는 처방은 죽어가는 필수의료를 살리기는 커녕 몰락을 가속화 시킬 것이라는 비판이 끊이지 않는다는 것이다.현장에서 필수의료를 담당하는 의사들은 물론이고 대한민국 의료문제의 본질을 제대로 이해하는 분들은 모두 일관되게 지적하고 있다.대한민국 의료 몰락은 근본적으로 잘못 설계된 대한민국 의료제도와 왜곡된 의료문화에서 비롯된 예정된 참사이지 의사 수와는 전혀 무관한 것이라고 말이다.작금 벌어지는 필수의료과 의사들의 탈출러시는 환자를 질병으로 부터 자유롭게 하겠다는 선의로 최선의 진료를 다했음에도 오로지 악결과만으로 의사에게 법적 책임을 묻고자 남발되는 민형사 소송이 첫번째 원인이요, 정상적인 생활이 불가능할 정도로 몸갈아 넣어가며 노력을 쏟아 붓는데 반해 턱없이 적은 보상이 두번째 원인이라는 거다.
이미 대한민국에서 의사에게 명예 존경심, 이런 단어는 사치라 논외로 한다.여하간에 이렇게 명백한 원인이 있음에도 불구하고 깨진 독을 수리하기에 필요한 천문학적 비용을 마련키 위해 국민들께 손벌리자니 표가 떨어질 게 두려운 정치권은 깨진 독을 수리할 생각은 안하고 깨진 독에 계속 물을 부어보자는 안일한 생각으로 추진되고 있는 것이 바로 의대 입학 정원 확대라는 것이다.위에서 기술한 필수의료 몰락의 원인에 대해 굳이 의사가 아니더라도 이의를 제기할 수 있는 대한민국 국민은 많지 않을 것이다.
현장에서 필수의료를 담당하고 있는 의사들의 말이 사실이자 증거이기 때문이다.
깨진 독이 문제이니 깨진 부분을 수리해야 한다는 의사들의 말에 이의를 제기할 수 없자 이번에는 엉뚱한 궤변을 펼친다.
독이 깨져도 물을 끊임없이 들이부으면 독에 물이 차고 넘질 것이라며 결국 우리나라는 의사 수가 부족하기 때문에 필수의료의 위기가 온 것이라고 정부와 정치권은 현재 말하고 있다.그렇다면 우리나라 의사 수는 정말로 부족한 것일까? 2022년 OECD 통계를 보면 우리나라의 인구당 의사 수는 OECD 국가 중 두번째로 적다.
정부와 정치권에서 전가의 보도처럼 내세우는 통계인데 저 통계대로라면 전세계에서 두번째로 의사를 만나기 힘든 나라가 바로 대한민국일텐데 현실은 그렇지 않다.우리나라는 국토가 작고 인구 밀집도가 높아 국토면적당 의사 수는 OECD 3위를 기록하고 있으며 전국의 철도 도로망이 발달한 완벽한 1일 생활권의 국가로 모든 국민이 전문의 진료가 당일 가능한 거의 전세계 유일한 국가다.우리나라는 OECD 국가 중 국민 1인당 외래 진료 횟수 1위와 입원일수 2위를 기록할 뿐만 아니라 진료를 원하는 국민이 당일 진료가 가능한 비율이 OECD국가는 50%에 미달하는 데 우리는 100%에 달한다.즉, 공무원 신분에 다름없는 유럽에 비해 의사 수는 적지만 환자들이 의사를 만나기는 가장 쉬운 나라가 대한민국이라는 건 여러 객관적인 근거에 의한 팩트이다.절대적인 의사 수는 현실을 전혀 모른 채 책상에 앉아 논문을 쓰고 있는 의료관리학 교수들에게나 중요한 것일 뿐, 정작 환자들이 중요하게 여기며 보건 의료 지표에서 중요한 것은 의료 접근성이며 우리나라는 바로 이 의료 접근성 측면에서는 세계 최고 수준이라는 거다.또한, 의료 정책의 성패를 나누는 기준은 의사 수가 아닌 보건의료의 각종 지표들이다.
의사 수는 각국 보건의료 지표 중 하나일 뿐이지 의사 수 자체가 보건의료정책이 달성해야할 목표가 아니라는 것을 명심해야 한다.
우리나라가 정말로 의사 수가 부족하다면 평균기대수명,영아사망률, 회피가능사망률을 비롯한 대부분의 보건의료지표에서 OECD 최상위권을 기록하고 있는 것을 어떻게 설명할 것인가?앞에서도 말했지만, 이렇게 저수가 하에서도 의사들의 엄청난 노력에 의해 높은 수준으로 유지되던 필수의료가 망가진 원인은 명백하다.
그 명백한 원인을 해결할 방법을 모색하는 것이 올바른 정책방향인 것이지 의대정원을 확대해서 그 결과로 의사 숫자가 늘어나서 그에 따른 낙수효과로 소멸위기의 필수의료를 구하겠다는 주장은 궤변측에도 못드는 개변에 다름아니라는 거다.선의에 의한 최선의 진료가 악결과로 나타났다고 의사를 법정구속하고 몸갈아 넣어가며 1년 365일 하루 24시간을 긴장 속에서 살아봐야 고용보장도 노후보장도 안 된다.의대 입학 정원을 대폭 늘리면 그들이 졸업해서 의사가 넘쳐나면, 법정구속 각오하고 몸갈아 넣어봐야 돈도 안 되는 필수의료로 조금 흘러 들어갈 것이라는 낙수론이라는 궤변을 주장하는 자들이 대한민국 필수의료를 죽이는 자들이라는 거다.정부와 여야정치권은 대한민국 필수의료를 살리는 첫 번째는 낙수론 같은 궤변을 내뱉는 곡학아세하는 사이비 학자들을 정책  결정 과정에서 내치고 필수진료 현장의 의사들이 피토하는 심정으로 절절이 호소하는 목소리에 귀를 기울이는 것이라는 점을 명심해야만 한다.
                                       

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155879", "doctor6", "https://pds.medicaltimes.com/Thumnail/20231022/1697980284.jpg", "2023-10-23 08:46:24", "MedicalTimes", "전문가조언"),
("소청과 오픈런·의대 증원, 해법은 따로 있다", "신생아가 줄어들면서 소아청소년과와 산부인과가 위기에 몰리고 있다.
소아청소년과 진료를 위해 아침부터 오픈런이 발생하는 반면 최근 소아청소년과 전공의 부족은 매우 심각한 상황이다.
산부인과의 경우는 분만을 위해 대규모 투자가 이루어져야 하는데 신생한 출산이 줄어들자 지역의 대형 산부인과들이 속속 문을 닫고 있다.
여기에 산부인과의 경우 의료분쟁 시 보상금액 엄청나다.
과거에는 산모의 사망이나 신생아의 뇌성마비에 대한 보상이 문제였고 최근에는 제왕절개를 늦게 했다는 이유로 4억원을 배상하라는 판결이 이어지고 있다.이런 상황에서 의대 입시의 인기는 역대 최고의 상태다.
전국의 수많은 수재들이 모두 의사만 되려한다.
잘못된 사회 현상이다.의료계만 이런 현상이 발생하는 것이 아니다.
눈을 돌려 수도권 외의 부동산과 인구 현황을 보자.
고령화와 저출산으로 인해 지역에는 빈집들이 늘어가고 생산직 근로자 중에 한국인을 찾기는 어렵다.
지역의 많은 청년들이 좋은 직장과 생활 환경을 찾기 위해 수도권으로 몰려온다.
이렇게 되자 지방의 대학들은 폐교 위기를 맞고 있다.
심각한 사회 문제다.그런데 지금까지 나온 부동산과 인구문제의 해결책들은 대체로 실패했다.
청년층이 원하는 것이 아니기 때문이다.
의사들의 입장에서 볼 때 의료분야의 정책들도 역시 대체로 실패하고 있다.
현명한 대응책이 필요한 시점이다.전국의 학생들이 의사가 되려는 문제 그리고 의사들이 수도권에 몰리는 문제의 해결을 위해서는 공공의전원의 설립과 의대 정원 증원만을 생각해서는 안된다.
의대생이 되지 않더라도 청년들이 원하는 삶을 살 수 있는 사회환경이 마련되어야 한다.
그렇게 되기 위해서는 이공계 졸업생들이 의대 졸업생에 비춰 심하게 차별받지 않는 사회가 되어야 한다.그리고 의대생들도 의사면허를 취득하면 임상의사로 나서는 관행을 조절해야 한다.
다른 말로 표현하면 의대를 졸업한 기초 과학자 그리고 의학자들을 늘려야 한다.
이를 위해서 의대를 졸업하더라도 환자 진료를 하는 의사면허자(임상의사면허자)와 환자 진료를 하지 못하는 의대졸업자로 구분해야 한다.
의사면허 이원화이다.이런 뒤 공공의전원 제도를 통해 배출된 의사는 환자진료를 하는 임상의사로 면허받은 지역 안에서만 임상의사를 하고 기타 지역으로 가면 의대졸업자가 되어야 한다.
이렇게 하면 공공의전원 의사는 허가받지 않은 타 지역에서 환자진료가 불가능해 진다.
기초의학에 일을 하거나 같은 의학자로서의 역할을 해야한다.그리고 지역의 주민들과 필수의료에 종사하는 의사들을 위해서 해야 할 일이 있다.
의사의 행위료를 현실화해야 한다.
현재 건강보험제도에 의해 의사의 행위료는 엄격하게 통제 받는다.
실제 맹장수술 의사행위료가 7만5천원이다.
여러분의 가족에게 맹장수술이 필요하다면 75만원이 들더라도 기꺼이 지불하지 않겠나? 생명을 살리는 의사의 행위료가 현실화되고 의료행위에 대한 형사처벌이 제한적으로 적용되어야 한다.많은 사람들이 수도권으로 몰려 과밀화가 되어 사회 문제인 것은 모두 인정한다.
이 문제의 해결을 단순하게 서울에 아파트와 공장을 더 많이 만드는 것에 동의하지 않을 것이다.
아파트와 공장과 인재를 균형있게 분산하는 정책을 제시하고 결혼과 출산이 짐이 아닌 제도 마련해야 한다.같은 방법으로 의료정책 문제를 해결해야 한다.
젊은 인재 대부분이 의사가 되려는 사회 현상을 조절하려면 의대정원을 증원하더라도 지역에도 의사가 분포하고 과학 분야에도 의사가 진출하며 필수의료 분야를 위해서도 적절한 의사의 행위료 현실화가 필요하다.
                                       

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155750", "doctor1", "https://pds.medicaltimes.com/Thumnail/20231013/1697161880.jpg", "2023-10-16 05:00:00", "MedicalTimes", "전문가조언"),
("실손 청구의무화 보험업법 고찰", "대한병원협회 서인석 보험이사 논란이 많았던 실손보험 청구 관련 보험업법 개정이 지난 6일 본회의를 통과하였다.
실손청구 간소화 보험업법 개정안은 지난 10여년간 의료계 및 보건의료 시민사회단체가 반대해 온 법이다.
개정안 논의과정에서 국회 정무위원회는 수정안 문구가 확정되지 않았음에도 불구하고 의결하여 법사위에 상정하였다.
법제사법위원회에서 여·야 의원들의 문제제기와 소위 회부가 필요하다는 지적이 있음에도 논의를 지속하여 법사위도 통과시켰다.시행시기는 병원급은 1년후, 의원 약국은 2년후로 예정되어 있다.
전송대행기관의 심평원 지정이나 미이행시 패널티 규정은 포함되지 않았다.이번 본회의 통과하기까지 과정에서 제기된 문제점과 향후 고려사항을 생각해보고자 한다.첫째, 모든 요양기관(병의원, 약국, 치과, 한의과 등)에 전송의무를 부과하는데 전송방법에 대한 요양기관의 선택권을 배제하였다.
현재도 원하는 환자에게 보험업법 개정 없이도, 의료법, 개인정보보호법이 허용하는 제한된 정보를 전송하는 요양기관이 있다.
이런 기관들은 민간 차트회사들과 자율적으로 전송하고 있는데 이런 선택권을 배제하였다.금융위는 이와 같은 자율적 참여하는 요양기관이 전체로 확대되려면 (요양기관 10만개*보험사30개)=300만 연결(노드)이 필요하다고 주장하였다.
그러나, 300만 연결이 필요하다는 건 오래전 전용선 개념으로 최근 인터넷 암호화 기술의 발달로 인터넷+VPN으로 전송가능하며 이미 민간에서는 5200개 이상 의료기관에서 보험사로 상용화 서비스를 하고 있다.
국회에서 300만 노드를 구축하는데 비용이 많이 들어 요양기관의 전송자율권을 주는 게 불가능하다 것은 잘못된 주장이었다.둘째, 전자적 전송과정은 환자의 의료정보의 대량 집적으로 결국 환자에게 악영향을 미칠 것이다.
이에 금융위는 안 제102조의7제5항 및 제6항으로 정보유출을 차단한다고 주장하였으나 개정안 내용을 잘 보면 전산시스템 구축 등에 종사자에게만 부과한다.
현재보다 훨씬 더 많은 정보를 전자적으로 편하게 받은 보험사가 가입자(환자)에게 소액으로 청구된 진료기록을 근거로 지급거절, 갱신거절, 보험료 인상 등으로 활용하는 것은 막지 못할 것이다.(개정안 제102조의7제5항 및 제6항)전산시스템 구축·운영 업무 종사자에 대하여 각각 업무 수행 과정에서 얻은 정보와 자료의 목적 외 사용 또는 보강 금지, 업무 수행 과정에서 알게 된 타인의 비밀 누설금지 의무를 규정하고 위반시 3년 이하의 징역 또는 3000만 원 이하의 벌금에 처함이미 유럽은 오래전부터 GDPR등으로 전자적 프로파일링(digital profiling)의 문제점을 인식하고 엄격히 규제하고 있는데, 대한민국은 영리법인인 보험사에게 국민 개개인의 정보를 digital profiling하여 제공하는 건 문제가 있다.특히 보험신용정보시스템(ICIS)은 보험회사가 보험신용정보주체의 보험계약체결 및 보험금 청구·지급 등에 관한 보험신용정보를 조회, 관리 및 활용하는 시스템으로 청구된 모든 정보가 관리된다.
현재 영수증 청구내역 정도가 관리되는 것에 비해 청구된 세부내역 정보 전체가 전자적으로 보험사에 전송되면 건강보험영역에서 투약정보, 수술, 행위 처치된 모든 정보가 누적 관리되어 향후 보험사가 돈 되는 환자만을 선호할 가능성이 있다.셋째 의료정보는 의료법에 따라 엄격히 관리되어야 한다.(의료법 21조)금융위는 법사위에서 정신건강복지법을 예로 들어 '의료법 제21조에도 불구하고 보호의무자의 열람·사본발급이 가능함'을 언급하였다.
그러나 해당 법은 요청한 자는 환자 및 보호자이며 정신질환자 등 특수한 환자의 불가피한 상황을 예외적으로 정의한 것이며 원칙적으로 의료법 제21조 제3항 각 호에서 정하는 경우가 아닌 한, 의료기관은 타법에 근거한 요청에 대해 진료기록 사본을 제공할 수 없다.
예외적 경우에 그 타법 규정에 따를 수 있음으로 명시한 경우로 이를 실손보험의 일반원칙에 적용하는 건 잘못된 판단이다.이처럼 국회 논의과정에서 논란이 있음에도 불구하고 통과된 것에 대한 문제점을 지적하고 향후 고려할 사항을 짚어보고자 한다.첫째, 이번 보험업법 개정안은 정확한 사실에 근거하여 논의를 걸치지 않았으므로 위헌소송 등으로 입법과정의 흠결이 있는지 살펴봐야 한다.
본회의 통과 직후 의·병·치·약 의약계 4개 단체는 보도자료를 통해 위헌소송을 예고하였다.의료정보는 의료법 21조에서 엄격하게 관리하고 있으며 의료법에서 허용되는 사항 이외에는 전송해서는 안된다.
이번 보험업법은 이에 대해 상충가능성이 있으므로 문제점을 알려 환자의 진료정보가 무분별하게 보험사로 전자적으로 넘어가는 것을 막아야 한다.둘째, 금융위는 법안 심사과정에서 환자의 자기결정권과 요양기관의 자율성을 침해하는 형태의 전송방식으로 국회의원들에게 설명하였다.
이는 과거 전용선 개념으로 비용을 과대하게 예상한 것으로 사실이 아니다.
이에 대해 금융위는 바로 잡아야 한다.셋째, 만에 하나 법이 시행되더라도 전송되는 자료에 급여 건강보험 정보는 제외되어야 한다.
심평원이 심사하는 건강보험 정보는 실손보험 심사와 관련이 없으므로 건강보험 급여내역은 영수증 이외에 세부내역이 보험사와 ICIS로 전달되어서는 안된다.의약계와 보건의료시민단체가 오랜 시간 반대했지만 통과된 보험업법 개정안에 대해 아쉬움은 남지만 시행시기까지 약 1-2년의 시간이 남았다.
이제는 개정안의 위헌성 검토 및 시행령으로 정할 전송할 서류범위 최소화와 환자요청에 의한 전송동의 과정에서 의료기관이 실손청구 법적분쟁에 개입될 소지를 배제해야 한다.
또 환자의 의료정보가 전자화 된 digital profiling으로 민간보험사에 전달되고, ICIS에 정보가 축적-활용되는 것을 막아야 할 것이다.                                         

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155676", "doctor2", "https://pds.medicaltimes.com/Thumnail/20231010/1696939914.jpg", "2023-10-11 05:10:00", "MedicalTimes", "전문가조언"),
("대한민국 백년대계는 없다", "얼마 전 보건복지부는 소아의료체계 개선대책을 또 발표하였다. 대한의사협회와 대한소아청소년과학회는 제대로 내용을 파악하지도 않은 채 보도자료에 환영, 감사라는 표현을 사용하였다. 이는 국민을 기만하는 것이다.필수의료 인력의 부족, 수도권과 지방의 의료수준의 격차, 소아과 진료체계의 붕괴의 책임 등 현재의 한국의료 체계의 문제를 누가 져야 하는 가에 대한 물음과 답부터 시작해야 한다. 보건복지부의 문제는 순환보직과 전문성이 없는 장관이 문제이다. 순환보직제를 하니 전문성이 축적될 수 없으며, 게다가 전문가 소통까지 부족하니 제대로 된 정책을 기대할 수 없다.
 보건복지부는 보건부와 복지부가 분리되어야 하고, 각각의 최고 책임자는 해당 전문가 중에 선발되어야 한다. 전문성을 고려한 인사정책이 필요하며, 전문가위원회 상설을 법제화하여 정책 결정에 객관성을 보장할 수 있어야 한다.
 소아의료체계가 심각하다는 것은 수년 전부터 문제제기 되어왔고, 대한소아청소년학회는 여려 경로를 통하여 의견을 제시하였으나 제대로 받아들여지지 않았다. 뒤늦게 여러 가지 정책을 발표하였으나 현실에 바탕을 둔 것이 아닌 탁상행정의 결과라고 할 수 있다. 그리고 수도권과 지방은 상황이 다르므로 접근 방식이 달라야 한다.중증·응급 소아진료는 의사, 간호사, 약사, 기사 등의 많은 전문 인력이 필요하나 지금은 전문인력이 매우 부족하다. 따라서 이런 전문 인력의 고용이 증가 할 수 있는 특단의 조치가 필요하다.입원전담의 정책에서 병원에서 자율성을 주어야 하나 현재는 그렇지 못한 것도 또한 걸림돌이다. 그리고 입원환자 진료의 중심을 전공의에서 전문의 체재로 바꾸는 혁명적인 제도가 필요하며, 입원 전담의의 신분보장이 아울러 되어야 한다.지방의 소아암 거점병원 의료인력 확보를 지원한다 라는 아주 거창한 정책을 발표하였다. 지방의 경우 이미 해당 전문의들이 사표를 내고 있고, 이제는 병실도 없어진 병원도 많으며, 아무리 재정지원을 한다고 해도 지원자가 없어 이제는 늦었다. 지방의 경우 당장 해결책은 보이지 않는다. 현장 방문을 하고, 현장의 목소리를 담아야 하는데 전혀 노력한 바가 보이지 않는다.지역 소아의료 공백을 완화를 위하여 야간진료, 휴일진료, 달빛병원을 늘이기 위하여 수가조정, 지원을 한다고 한다. 달빛병원의 경우 환자가 분산되는 상황이 되었고, 의료진의 피로감만 증가하여 실효성이 없었다는 점을 간과하지 않고 재정비해야 하며, 달빛 병원 운영했던 병원들의 수익은 그다지 증가하지 않았다. 국민들의 민원을 줄이기 위하여 무리한 정책 수행과 예산 낭비가 우려되는 부분이다. 따라서 효율적인 운영방안에 대한 논의가 우선되어하고, 지역의 의료자원을 최대한 활용하는 방안을 만들어야 한다.소아상담센터를 구축한다고 발표하였는데 상담센터의 역할이 아이가 아픈 것을 상담을 하는 것인지, 병원을 연결해주는 역할을 할 것인지에 대한 규정이 필요하다. 만약 아이가 아픈 것은 상담하는 것은 초진 환자를 원격으로 진료하는 것과 같은 상황이며, 이는 매우 위험한 결과를 초래할 수 있다. 소아 건강관리 기반을 강화하기 위하여 영유아 검진을 강화를 한다고 한다. 그럼 국가검진에서 빠져 있는 7-20세 사이의 소아청소년들은 누가 관리를 하겠다는 것인가? 소아청소년 검진을 국가검진에 포함을 해야 하며, 보건복지부로 이관을 해야 한다.소아청소년과 전문의에 대한 정책가산을 신설, 지원할 계획도 발표하였는데 재정추계 등의 내용이 없어 신뢰가 되지 않는다.미래 소아의료 전문인력을 확보하기 위하여 교육을 강화하고, 수련비용을 지원하며, 급여를 지원한다고 한다. 그러나 밝은 미래가 보장되지 않는 현실에서 이런 정책은 성공할 수가 없다.우리나라 보건의료 정책은 많은 부분들이 성인의 만성병에 대한 것들이다. 이제는 과거에 억매이지 말고 미래에 대한 투자를 해야 할 시간이 되었다. 우리와 유사한 경험을 한 일본의 사례를 타산지석의 교훈으로 삼아야 할 것이다. 향후 지속적인 정책의 수정보완이 필요하며, 1·2·3차 의료기관 대표, 의료정책 전문가 등이 참여하는 협의체를 만들어 지속적으로 논의해야 한다. 정치인, 공무원, 국민들은 미래 투자에 대한 거부감이나 두려움을 가지지 말아야 할 것이다.                                         

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155611", "doctor3", "https://pds.medicaltimes.com/Thumnail/20230929/1695938319.jpg", "2023-10-10 05:00:00", "MedicalTimes", "전문가조언"),
("수술실 CCTV, 누구를 위한 장치인가?", "서울특별시의사회 이태연 부회장 전 세계적으로 유례를 찾아볼 수 없는 수술실 내 CCTV 설치법이 9월 25일로 시행됐다.
일주일의 반 이상을 수술실에서 지내고 있는 정형외과 전문의로서, 참담한 심정을 이야기하고자 한다.첫째, '감시받는' 수술실은 누구를 위한 것인가?수술실은 외과의사에게 있어서, 환자 치료에 최선의 결과를 도출하기 위한 공간이다.
동시에 잠재적으로 직면할 수 있는 다양한 위험 상황에 대처하는 등 환자의 치료와 안전이 최상으로 유지되어야 하는 공간이다.피부 또는 점막을 절개하는 외과적 치료행위가 필요한 수술에 CCTV 설치는 의료진의 집중력 저하를 초래하고, 과도한 긴장을 유발하여 의료행위의 질적 저하를 가져오는 역설적인 상황이 초래될 가능성이 농후하다.환자의 회복을 위해 능동적‧적극적이어야 할 수술이 의료진의 방어적‧소극적인 대처를 통해, 종국에는 환자에게 심각한 위협을 끼칠 수 있고 결국 환자의 건강권에 악영향을 끼칠 수 있을 것이다.대리수술 방지를 위해서라면 굳이 수술실 내부에 CCTV를 설치할 필요가 없다는 것은 법안 통과 당시부터 누누이 설명한 바 있다.
한 사람의 진료를 위한 의료행위에는 초진기록지부터 시작하여 경과기록지, 투약일지, 간호일지, 수술기록지, 마취기록지 등등 모든 것을 기록하여, 이미 기록과 증거물들로 가득 차 있다.
만약 이러한 기록들조차 신뢰할 수 없다고 한다면, CCTV를 설치한다 한들 신뢰할 수 있을 것인가?일부 극소수 환자들의 의구심 해소를 위해, 대다수의 환자들에게 더 큰 악영향을 미칠 것이 자명한 일이다.둘째, '외과 기피 현상'을 가속화하여 필수의료를 몰락시킬 것이다.최근에도, 성공 가능성이 낮은 심장 기형 수술에서 결과가 좋지 않자 제기된 소송에서 수 억원의 배상 판결이 내려지는 등, 의료 분쟁 소송은 급격히 증가하는 한편, 배상액수 또한 늘어나고 있다. 저수가로 점철된 외과계에서, 그 수술 결과에 대한 책임은 더욱 늘어남으로써, 안 그래도 버티기 힘든 외과의들이 점점 더 수술장을 떠나게 될 것은 자명한 일이다.점점 더 악화되는 외과계 환경에도 불구하고 의료인으로서의 사명감과 자긍심을 바탕으로 육체적, 정신적 스트레스를 이겨내고 있는 현실에서 수술실 내 CCTV 시행은 그야말로 '외과계의 종말론'을 앞당기는 격인 것이다.셋째, '의료진의 직업수행의 자유와 기본권 침해'이다.지난 2021년 세계의사회의 서한에서도 언급되어 있지만, 수술과 투약 등의 의료행위는 신뢰와 믿음에 기반을 두는 것으로 이것을 보장하기 위한 프라이버시 보호는 필수적이다.그럼에도 불구하고 CCTV 시행은 수술에 참여하는 의료진 등에 대한 사생활의 비밀과 자유, 개인정보 자기결정권, 직업수행의 자유, 초상권 등 헌법에 보장된 기본권을 심각하게 침해한다.우리 의료인들 역시, 국민의 건강권을 보호하기 위해 의료인으로서의 전문성을 보호받아야 할 권리가 있으며, 대한민국 국민의 한 사람으로서 직업수행을 보호받아야 한다.특히, 수술실 CCTV 설치는 의사의 환자 비밀 유지 의무와 환자의 개인 의료 정보의 비밀을 보장받을 권리를 정면으로 침해하는 것이다.의사의 환자 비밀 유지 의무는 의료법에서 명문으로 규정하고 있는 의사의 법적 의무 사항이며, 의사는 의과대학에서부터 환자 비밀 유지를 의사의 최우선적인 보편적 직무윤리로 교육받고 있다.또한, CCTV 영상을 관리하는 과정에서 해당 영상 정보 유출 가능성이 상존함에 따라 환자의 비밀 또한 보장되지 못할 가능성이 농후하다.얼마 전, 대한의사협회와 대한병원협회가 함께 헌법재판소에 수술실 내 CCTV 설치 의무화에 대한 의료법 개정 조항에 대한 효력정지 가처분 신청서와 헌법소원 심판 청구서를 제출하였다.부디, 국민의 건강과 안전을 위협할 수 있는 사안에 대한 헌법재판소의 신중하고 현명한 판단이 내려지기를 간절히 기대한다.                                         

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155581", "doctor4", "https://pds.medicaltimes.com/Thumnail/20230926/1695692348.jpg", "2023-09-27 05:30:00", "MedicalTimes", "전문가조언"),
("거듭되는 미봉책 유감", "보건복지부는 21일 오후 건강보험정책심의위원회를 열어 '제3차 상대가치 개편 세부 추진방안'을 심의 의결했다.
주요 내용은 제3차 상대가치점수 개편 방안.
예고됐던 것처럼 검체와 영상 분야는 보상을 낮추고 수술과 처치 분야 보상을 높였으며 내과‧소아청소년과‧정신건강의학과 입원료 가산은 폐지된다.
이번 개편에 따른 상대가치점수는 오는 2024년 1월부터 적용된다.복지부는 이번 3차 개편은 행위별 수가 지불제도와 연동돼 양적 보상에 집중된 기존의 제도를 정비하고 중증 수술·입원 등의 수가를 개선해 필수의료 확충에 기여하고 건강보험 체계를 효율화 할 것으로 기대한다며 이후 상대가치점수 검토 주기를 단축하고 의료기관에서 확보한 비용 자료를 바탕으로 과학적이고 객관적인 수가 결정 구조를 준비해 건강보험과 필수의료의 선순환이 이뤄질 수 있는 보상 구조를 만들겠다고 말했다.2001년 도입된 상대가치점수는 건강보험 진료비 지급을 위해 의료인력 투입, 시설·장비 운영, 재료 소모, 위험도 등을 종합적으로 고려해 비교 가능한 점수로 나타낸다.상대가치점수는 지난 2008년과 2017년 두 차례 개편을 진행했지만 분야 간 불균형이 여전해 수술과 입원분야 등 필수의료서비스 공급 불균형과 의료인력 확충에 어려움을 유발시킨다.정부는 개편안을 통해 의료 환경과 진료행태 변화 등으로 도입 취지가 약화된 의료기관의 가산제도를 정비하고 상대적으로 저평가된 분야의 수가 불균형의 개선을 기대하고 있는 것으로 보인다.하지만 진료 현장에서 체감하는 것은 전혀 다르다.
기본적으로 현재의 상대가치 제도는 필수의료 분야 특히 수술분야의 저수가를 전혀 개선하지 못한다.
의사의 행위료(의사업무량)에 대한 평가절하가 문제다.
또한 질병의 발생빈도나 행위의 발생빈도를 고려하지 않은 점은 물론이고 의사의 숙련도를 반영하지 않고 있다. 여기에 늘어나는 의료분쟁과 그에 따른 민사 보상금액 등은 건강보험 진료를 통해서는 해결되지 않는다.3차 개편에서는 행위 유형별로 종별가산제도를 다르게 적용해 수술·처치 분야 보상 수준을 높이고 검체·영상검사 분야 보상을 하향했다.
확보 재정으로 복강경·흉강경 등 내시경 수술수가를 인상한다.
이것은 의료현장의 불균형을 개선하기에 턱없이 부족하다.건강보험을 통한 수입은 현재 정부가 원하는 의대정원 증원이나 공공 의전원의 신설, 공공의료기관 설립 같은 정책에 모두 투입된다.
그런데 공공의료기관의 하나인 성남시 의료원은 적자라고 한다.
적자 내용은 충격이다.
23년 예상 의료수입으로 419억원, 의료외 수입 291억원, 예상 지출액은 1063억원으로 추정된다.
민간 의료기관은 견딜 수 없는 적자다.
대부분의 외과계 의료기관들도 건강보험에서 지급하는 보험기준만으로는 적자라는 의미다.상대가치제도 외에 의료기관들의 운영을 더 어렵게 하는 제도들이 있다.
비급여진료비 신고와 보고제, 수술실 내 CCTV설치, 실손보험 청구 대행 같은 제도다.
그리고 의사들의 민사배상금액 증가와 형사 처벌 같은 법률적인 문제들이다.
외과계는 이제 임계점에 도달했다는 것이 대부분의 생각이다.건강보험법과 상대가치제를 그대로 둔 상태에서 나오는 정책들은 근본적인 한계가 있다.
특히 필수의료 분야를 담당하는 외과계 의료기관에는 수십년 간의 규제가 훨씬 강하고 많기 때문에 왠만한 지원책으로는 정책의 효과를 기대하기 어렵다.
다시 말해 상대가치개편을 통해서 필수 의료 분야의 불균형을 맞추려는 노력만으로는 실효성이 없다.건강보험료와 국고 지원금 등 한정된 재원으로 운영되는 것을 모르는 바 아니다.
그럼에도 불구하고 재원을 추가로 확보하거나, 의료서비스 이용을 제한하거나 의료기관에 과도한 제한을 완화하는 등의 더 적극적인 정책이 필요하다.특히나 바이탈을 담당하는 혹은 외과계를 대표하는 필수의료과는 행위료를 지나치게 낮게 책정한 것이 문제다.
그렇기 때문에 상대가치 개편을 하겠다면 행위료를 상대가치제도에서 분리해야 한다.
젊은 의사들은 의사업무량(행위료) 7만5003원짜리 충수절제술을 하고 스트레스 받으며 사는 것보다 덜 벌고 덜 스트레스 받는 분야를 선택한다.
조삼모사 미봉책보다 훨씬 많은 발상의 전환과 투자가 필요한 시점이다.                                         

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155559", "doctor5", "https://pds.medicaltimes.com/Thumnail/20230924/1695505214.jpg", "2023-09-25 05:00:00", "MedicalTimes", "전문가조언"),
("실손청구 관련 보험업법 개정에 관한 '미신'들", "금일(18일) 오후 보험업법 개정안이 국회 법사위를 재논의를 앞두고 있다.
이미 9월 13일 법사위에서 논의를 하였고 여야 위원들의 우려의 목소리가 있었음에도 불구하고, 일반적인 관례와 다르게 소위 회부를 하지 않고 계속 논의를 이어갔다.당시 법사위 위원들은 의료계 및 시민사회단체에서 주장했던 문제를 제기하였으나 객관적인 정보를 제공해야 하는 금융위에서 잘못된 정보를 제공하여 문제가 없는 것처럼 논의되었다.첫째, 의료계가 주장하는 환자-요양기관 자율적 청구에 대해 금융위는 (요양기관 수)*(보험사 수)를 곱한 200만 노드(회선)를 개발해야 하므로 비용이 많이 들어 시스템 구축이 어렵다고 답하였다.
그러나 이건 사실이 아니다.
이런 주장은 과거 전용선으로 모든 기관과 주고 받을 때 이야기이다.과거 요양기관도 심평원 청구시 KT-EDI전용망을 통해 청구하였으나 현재 EDI전용망을 통해 청구하는 기관은 거의 없다.
전 세계가 인터넷을 통해 정보를 주고 받고 있으며 정부, 인터넷 뱅킹 모두 인터넷과 VPN등 암호화 기술을 통해 안전하게 정보를 주고 받는다.(사진 지앤넷 제공.
23.9.18 기준 청구가능 의료기관 갯수)이미 의료계는 원하는 환자의 편의를 위해 자율적으로 청구간소화를 시행하고 있는 회사들과 인터넷, VPN등 암호화-복호화 기술로 전송중간에 연람-편집없이, 의료정보 저장없이 보험 사로 전송하는 서비스를 시행하고 있다.금융위의 주장대로 하면 이런 민간청구업체에서는 이미 의료기관 수가 5232개이니 10만개 이상의 노드가 필요해야 하는데 관련 업체의 말로는 인터넷+VPN으로 가능하며 금융위의 주장은 사실이 아니라고 한다.이미 인터넷 암호화 기술이 발전했음에도 불구하고 구시대의 전용선 개념으로 비용이 과대하여 의료기관과 환자가 자율적으로 참여하는 청구간소화 방법이 불가하다는 것은 시대착오적인 발언이다.둘째, 금융위는 법 개정에서 강제화 하는 청구전산화는 '종이로 청구하던 것을 전자적으로 바꾸는 것 뿐이다'라고 하였다.
그러나 이는 현실적으로 환자에게 피해가 갈수 있음에도 불구하고 보험사의 주장하는 내용으로 답하였다.현재 보험사는 청구된 내역을 검증하고 이를 전산화 하는데 많은 비용이 들어 주로 영수증 만을 전산화 한다.
전산화 된 정보는 보험신용정보시스템(ICIS)에 저장되어 보험사에 공유된다.
문제는 청구간소화가 되어 의료기관, 약국의 모든 청구정보가 전산화 되어 청구하게 되면 ICIS에 모두 저장이 된다는 점이다. 대부분 소액청구는 실익이 되지 않으니 청구하지 않았던 가입자가 편하다는 이유만으로 모든 진료정보를 청구하게 되면 나중 보험사는 이를 빌미로 지급거절, 가입-갱신거절 등에 활용될 가능성이 크다.
결국 보험사는 청구간소화 명목으로 싼 값으로 환자의 모든 의료정보를 사서 나중 고액 보험금 지급 거절이나, 질환이 많은 환자를 걸러 받는 근거가 될 수 있다.이런 환자정보의 전자화 하는 'digital profiling'의 위험성이 있음에도 불구하고 금융위의 현재와 '다를 게 없다'라는 주장은 잘못 되었다고 생각한다.이처럼 금융위는 정부기관으로서 국민의 편의와 중장기적 문제점을 고려하여 법안심사에 의견을 개진해야 함에도 불구하고 논란이 많은 답변에 균형 있는 답을 하지 못하였다.지금이라도 금융위는 잘못된 답변에 대해 바로잡고 의료계 뿐 아니라 환자단체, 시민사회단체에서 반대하는 목소리를 국회에 전달해야 할 것이다.유튜브 캡쳐, '실손보험 청구 함부로 하지 마세요'관련 유튜브 목록들                                        

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155454", "doctor6", "https://pds.medicaltimes.com/Thumnail/20230918/1695004341.jpg", "2023-09-18 11:33:37", "MedicalTimes", "전문가조언"),
("해고인가, 사직인가", "근로기준법과 대법원 판례는 근로자의 생존권을 위협할 수 있는 사용자의 해고 처분에 엄격한 잣대를 적용해 그 정당성을 판단하고 있습니다.
먼저 해고의 정당한 사유가 존재해야 하고, 30일 전에 해고를 예고해야 하며, 사용자는 해고사유와 해고시기를 서면으로 근로자에게 통보해야 합니다.
사용자가 마음에 들지 않는 근로자가 있더라도 함부로 해고 처분을 하지 않고, 해고처분 결정을 내리더라도 돌다리도 두드리는 심정으로 차근차근 과정을 밟아나갈 수밖에 없는 이유입니다.반면, 근로자가 개인적인 이유로 회사를 그만두는 사직의 경우엔 이렇다 할 법적 절차가 정해진 바 없습니다.
사직의 의사를 어떻게 표시해야 하는지, 사직일로부터 며칠 전에 사직의 의사를 표시해야 하는지, 무엇을 사직 의사의 징표로 볼 것인지 등 사용자-근로자 공히 각자의 입장에서 본인에게 유리한 방향으로 사직 의사 존재 여부를 주장해 볼 수 있는 여지가 큽니다.
사직과 관련해 어떠한 법적 쟁점이 있길래 노사가 다툴 만한 계제가 있다는 것일까요?사직 의사가 존재하지 않았다는 근로자의 주장은 곧 사용자의 해고처분이 있었다는 주장으로 귀결될 수 있습니다.
근로자는 사용자에게 사직 의사를 표시한 적 없었고, 남은 계약 기간까지 회사에 다니고 싶었는데 사용자가 본인에게 일방적으로 결별을 통보했다고 주장할 수 있습니다.
이에 대해 사용자는 근로기준법상 정해진 해고 절차를 밟은 바가 없고, 근로자에게 회사를 나가라고 등 떠민 적이 없었으며, 근로자가 본인에게 구두로 사직 의사를 표시해서 이를 수리했을 뿐이라고 주장할 겁니다.녹취, 문자, 카톡 등 노사 양측에게 확실한 증빙이 없을 때 사용자가 본인을 해고처분 했다는 근로자 주장이 맞을까요, 아니면 근로자가 본인에게 사직 의사를 표시했다는 사용자 주장이 맞을까요? 이는 해고처분의 입증 책임이 누구에게 있는지와 관련 있는데, 당연히 입증 책임을 부담하는 쪽이 질 가능성이 높아질 겁니다.
대법원 판례는 아직 누구의 손도 들어주지 않고 있습니다.양 당사자의 지위와 입증의 부담을 고려하면 사용자측에게 근로관계의 종료 원인이 사직이나 합의해지라는 점에 대한 입증책임이 있다.(대법원 2016.2.3.
2015두53237)해고의 효력을 다투는 소송에서 해고가 있었다는 점, 즉 사용자가 근로자에게 일방적인 의사에 의하여 근로계약관계를 종료시키는 행위를 하였다는 점에 대한 증명 책임은 이를 주장하는 근로자에게 있다.(대법원 2014.2.28.
2013두23904)등 사용자와 근로자를 모두 희망고문하는 서로 다른 취지의 판결이 존재합니다.따라서 주장을 뒷받침할 만한 명백한 증빙이 서로에게 없는 경우 그때 당시의 구체적인 정황을 고려해 사직 또는 해고처분의 존재 여부를 종합적으로 판단할 수밖에 없습니다.
근로자가 사용자에게 항의나 이의제기를 했는지, 사용자가 근로자에게 출근을 지시했는지, 근로자가 본인 물품을 정리하고 회사 물품을 반납했는지, 근로자가 동료에게 작별 인사를 했는지, 근로자가 퇴직금이나 전별금을 별 소리 없이 수령했는지 등 사직 또는 해고처분이 있었다면 으레 벌어졌을 노사 양측의 행동이나 발언을 토대로 합리적인 추론을 할 수밖에 없습니다.결국 사직과 관련한 법적 절차가 불비하고, 해고처분의 입증책임이 누구에게 있는지 대법원 판례가 아직 정립돼 있지 않은 현재 상황에선 해고와 사직은 한 끗 차이일 수밖에 없습니다.
따라서 사용자는 근로자의 사직 의사를 구두로 받을 게 아니라 가능한 한 문서(사직서)로 남겨야 하며, 근로자의 무단결근 등에 따라 사직 의사를 문서로 남기는 게 힘들다면 사용자는 증빙을 남기기 위해 지속적으로 통화, 문자, 카톡 등을 통해 근로자의 사직 의사를 재확인하거나 그게 아니라면 업무에 당장 복귀하라는 지시를 해야 합니다.사전에 노사간 분쟁을 예방하기 위해 이렇게까지 해야 하는지 뒷맛이 씁쓸해지는 건 저 뿐만이 아닐 듯합니다.
사용자는 사직서 작성을 당당하게 요구하고, 근로자는 사직서 작성을 당연한 것으로 받아들인다면 쓸데없이 정력을 낭비해야 하는 위와 같은 상황은 사라질 겁니다.
속히 사직과 관련한 법적 절차가 완비되길 기원해 봅니다.
                                       

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155445", "doctor1", "https://pds.medicaltimes.com/Thumnail/20230917/1694957116.jpg", "2023-09-18 05:00:00", "MedicalTimes", "전문가조언"),
("가슴에 묻은 아이들 ", "'작은 심장아, 제발, 제발, 조금만 더 뛰어라. 얇은 관을 통해 들어가는 산소가 제발 이 아이의 몸 곳곳에 전달되길, 혹시라도 눈을 떴을 때 손상된 부위가 최소화되도록.
제발, 제발…'마음 속으로 제발이라는 말을 몇 번이나 했는지 모른다. 아직 생사에 기로에 있는 것이라면 제발 이 아이의 숨결을 조금만 더 붙잡을 수 있기를 얼마나 기도했는지 모른다. 그러나 야속하게도 아이의 심장 리듬은 플랫, 일자선으로 미동도 하지 않는다. 아이가 그토록 사랑했을 엄마에게 어떻게 설명해주어야 할까, 아이의 병원 도착 소식을 듣고 모든 것을 팽개치고 달려온 아빠한테 어떤 단어로 이 비극을 전해주어야 할까. 가족이 아님에도 마음이 미어져서 눈물이 나는데, 사랑스러운 아이의 모습을 매일 보던 부모는 어떨지 상상 조차 할 수 없다.아이를 사랑한 가족들의 마음은 슬픈소식과 함께 산산조각이 나버릴 텐데 어떡하면 좋을까… 그래도 꾹 이를 물고 아이가 사망했음을 선고하고, 보호자에게 사실을 전달한다. 이토록 사랑스러운 아이가 중심이었던 가족들의 세계를 부숴버리는 단어와 문장들을, 더 이상 말을 하지 못하는 아이를 대신해서 말한다. 영원한 이별을 고한다.응급실은 죽음과 가까운 곳이다. 어디서 사망했던지 의사가 사망했음을 확인해야 사망절차로 넘어가기 때문에 수련을 받는 동안 수많은 사람들의 죽음을 확인하게 된다. 또한 생과 사의 가운데 있는 환자들이 오기 때문에 그 어느 곳보다 죽음이 가깝다. 위급한 환자들을 치료하며 삶의 문턱으로 끌어와 삶을 연장 시켜주는 경우도 있지만, 끝내 사망하는 경우도 많다. 많은 환자들이 응급실에서 다양한 진단과 사인으로 사망한다. 그 중에서는 고령의 환자들의 존엄한 죽음도, 젊은 환자의 자의적인 죽음, 그리고 질환의 말기로 들어서 더 이상의 소생술이 의미가 없어 끝의 길로 들어서는 일도 있다. 그 환자의 '끝'을 지켜주는 것도 의사의 숙명 같은 것이고, 그 끝을 보호자들이 조금 더 잘 받아들일 수 있게 그 뜻과 말을 전달해주는 것도 의사의 중요한 역할이다. 보다 나은 마무리를 해줄 수 있도록 그 역할을 하면서 같이 슬픔을 공유하기도 하고, 죽음 앞에 경건해지도 한다. 그리고 놀랍게도 죽음에 대하여 환자와 보호자의 감사인사를 받기도 한다. 생사의 경계에 있다 보면, 죽음과 마무리에 익숙해질 수 있다고 생각했다. 그러나 소아응급실에 근무하면서 처음으로 전공을 잘 못 선택했는지에 대한 심각한 갈등을 맞이했다. 응급환자를 보고 처치하는 것이, 그리고 그 존엄한 죽음을 지켜주는 것이 가장 의미 있고 맞는 적성이라 생각했는데, 삶의 색채가 짙어야 하는 아이들에게 드리워진 죽음의 그림자를 참고 견뎌내기가 쉽지 않았다. 엄마의 극단선택으로 인해 같이 떠나버린 아기 대신 억울해하고 분노하기도 하였으며, 여러 차례 심장 리듬이 돌아왔다가 끝내 가버린 아이를 보내고 극심한 무기력감과 우울함에 시달리기도 했다. 환자를 떠나 보내고 나서 무엇을 조금만 더 했으면 소아환자를 살릴 수 있었을지 끊임없이 되뇌면서 한동안 멍하니 식음을 전폐하고 폐인처럼 있기도 했다. 동료 의료진들에게 하소연을 늘어놓으니 다들 비슷한 감정과 경험을 공유하면서, 견뎌내야 한다고 했다. 떠나 보낸 아이들을 가슴에 묻고 또다른 아이들을 살리기 위해 최선의 노력한다고 하였다. 경험이 쌓이고 시간이 흘러도 의료진에게 소아 환자들의 죽음은 도저히 받아들이기 어려운 일이다. 떠나버린 아이들의 마지막은 좀처럼 지워지지도 크게 희미해지지도 않는다. 몇 년 전의 기억도 아이들의 마지막 모습은 아직도 엊그제 일인 것처럼 또렷하고 가슴이 아프다.소아응급실에서는 보통 심폐소생술 유지하는 시간보다 두 세배 이상은 심폐소생술을 유지한다. 머리로는 돌아오지 못할 것을 알지만 냉정하게 중단하고 사망선고를 할 수가 없다. 혹시나 하는 마음에서 ‘조금만, 조금만 더’ 하면서 최선을 다하지만 죽음을 피할 수 없는 경우가 있다. 소아환자 진료를 자신의 길로 선택할 때, 가장 큰 이유는 소아를 정말 좋아해서다. 병원에 내원한 아기들은 정말 예쁘다. 아기들의 똥기저귀 마저 더럽게 생각하지 않는다. 그렇기 때문에 소아응급실의 의료진은 누구보다 아이들을 살리고 싶고, 아이들이 치료받고 건강한 모습으로 퇴원하는 것을 소망한다. 그것이 의료진들의 가장 큰 보람이다. 그렇기에 소아 환자의 마지막은 큰 고통이고 정신적 충격과 스트레스를 준다.개인적인 슬픔과 정신적 스트레스를 넘어서서 소아환자들의 사망은 사회적인 파장 또한 크다. 누구라도 아이가 죽었다고 하면 불쌍하고 안타까운 마음을 갖는다. 아이가 사망한 것이 너무나 큰 슬픔이기 때문에 그 안에서 누군가의 책임을 찾기도 하고 그 화살이 안타깝게도 의료진에게 돌아오는 경우도 많다. 법적으로 봐도 아이들은 기대여명이 길기 때문에 소송시에도 배상이 몹시 크다.
단, 한 명도 죽지 않으면 좋겠지만, 불의의 사고들이 발생하는 것처럼 같은 질환도 아이들마다 다른 과정으로 진행하고 다른 결말을 맞이한다. 필사적으로 살리고자 노력하지만 의사는 신이 아니다. 모든 아이들을 살리는 것은 불가능하다. 의료진들은 소아 환자들을 보면서 매순간 최선을 다하기 위해 노력하지만, 결과만을 놓고 1분 1초에 해당하는 그때그때의 역할에 대하여 분석하기 시작하면 과연 법적인 판단에서 자유로울 수 있을까를 고민하면 그렇지가 못하다. 그렇다면 모든 환자를 살릴 수 없는 전제하에, 소아응급환자를 본다는 것은 잠재적 범죄자라는 굴레 안에 언제든 들어갈 수 있다는 가능성을 시사하기도 한다. 소아환자의 엄청난 배상액이나 구속되는 의료진의 기사가 나올 때마다 언제 그것이 소아응급실에서 일하는 의료진 중 하나가 될지도 모른다는 두려움을 갖는다. 이는 항상 긴장을 늦출 수 없는 소아응급실의 의료진의 무거운 부담감이며 새로운 의료진의 진입을 막은 큰 장벽이다. 생의 열정을 소아 응급환자를 보는데 쓰는 소아응급실 의료진들이 자리를 지키고 최선을 다해 진료할 수 있도록 보호해줄 수 있는 법적, 사회적 방안이 절실하다. 그러한 안전망 없이 이를 누군가에게 의무로 부과하여 진료하게 하는 것은 올바른 해결책이 아니다. 의료의 각 분야도 과에 따라서 적성이 매우 다르다. 수술방에서 손을 떨거나 환자의 죽음에 트라우마를 갖는 의사들에게 적성이 아닌 필수과를 무조건 강요하게 한다면 이는 환자의 건강에도 큰 해가 될 수 있다. 강요보다는 진료를 할 수 있는 환경을 만들어주는 것이 중요하다. 지금 소아 진료를 보는 의료진들은 소아 환자를 보는 것에서 기쁨과 보람을 느끼는 사람들이다. 이런 의료진들이 소아 응급실을 떠나지 않고, 또 소아 환자를 보고 싶어하는 많은 의료진들이 양성될 수 있도록 그리하여 우리의 미래와도 같은 아이들이 건강하게 자라날 수 있도록 소아응급실에 대한 적극적인 지원과 체계 확립이 필요하다.※분당차병원 소아응급센터 박수현 교수님의 '삐뽀 삐뽀 소아응급 금쪽이' 연재칼럼 마지막 글 입니다.                                         

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155347", "doctor2", "https://pds.medicaltimes.com/Thumnail/20230908/1694165368.jpg", "2023-09-11 05:00:00", "MedicalTimes", "전문가조언"),
("수술실 CCTV 의무화법, 정부는 강건너 불구경?", "지난 2년 전 수술실 CCTV 법안이 국회 본회의를 통과했다.
당시 기사를 요약하면 이렇다.7년에 걸쳐 부침을 거듭했던 '수술실 폐쇄회로텔레비전(CCTV) 설치법'이 마침내 국회를 통과했다.
2021년 8월 31일 국회는 본회의를 열어 수술실 내부에 CCTV를 설치하도록 하는 의료법 일부개정법률안을 통과시켰다.개정안은 전신마취 등 환자의 의식이 없는 상태에서 수술하는 의료기관은 수술실 내부에 CCTV를 의무적으로 설치하도록 했다.
시행은 2년 유예 기간을 거치기로 했다.의료사고가 발생할 경우 책임 소재를 가릴 근거자료를 확보할 수 있게 된다는 점에서 환자의 권익을 한걸음 진전시켰다는 평가가 나오지만, CCTV 설치·운영비를 의료기관이나 정부·지방자치단체가 어떻게 나눠서 부담할지 등에 대해서는 정해진 게 없어 논란이 이어질 것으로 보인다.하지만 이후 2년이 지나도록 수술실 CCTV와 관련된 논란과 우려는 줄어들지 않았다.
가장 문제가 되는 것은 의료법 제38조의2①항의 '현실적인 적용과 해석 문제'에 대한 것이다.의료법 제38조의2①항에서 전신마취 등 환자의 의식이 없는 상태에서 수술을 시행하는 의료기관의 개설자는 수술실 내부에 「개인정보 보호법」 및 관련 법령에 따른 폐쇄회로 텔레비전을 설치하여야 한다.
이 경우 국가 및 지방자치단체는 폐쇄회로 텔레비전의 설치 등에 필요한 비용을 지원할 수 있다고 명시한다.한편 의료법 시행규칙에는 전신마취 수술실이 갖추어야 할 시설을 규정 하고 있다.
전신마취 하에서 수술하는 모든 의료기관은 수술실 시설 규정을 지켜야 한다.
그러나 수면마취를 하는 경우는 의식이 없음에도 불구하고 수술실 관련 규정이 없다.
여기서 문제가 출발한다.사례를 들어 본다.
30대 여성이 수면마취 하에 대장내시경을 받았다.
이때 용종이 발견되어 용종절제술을 받은 뒤 보험사에 용종절제술에 대한 보험금을 청구하고 수령했다.
용종절제술을 수술로 인정하기 때문이다.
만약 수면마취 하에 시행한 용종절제술로 인해 문제가 발생한다면, CCTV 녹화가 없는 것을 둘러싸고 법리 논쟁이 벌어질 가능성이 크다.이 장면에서 보험사는 약관상 수술의 개념을 어떻게 정의하고 있는지 살필 필요가 있다고 본다.
보험사 약관 제6조에서는 수술의 개념을 이렇게 정의하고 있다.
'이 계약에 있어서 수술이라 함은 병원 또는 의원 등의 의사, 치과의사 및 한의사의 자격을 가진 자(이하 의사라 합니다)에 의하여 암, 상피내암, 경계성종양의 치료가 필요하다고 인정한 경우로서 자택 등에서의 치료가 곤란하여 의료법 제3조(의료기관) 제2항에 정한 병원 또는 이와 동등하다고 회사가 인정하는 의료기관에 입실하여 의사의 관리하에 암, 상피내암, 경계성종양의 치료를 직접적인 목적으로 기구를 사용하여 생체에 절단, 적제(摘除)등의 조작을 가하는 것을 말하며 흡인(吸引), 천자(穿刺) 등의 조치 및 신경차단(nerve block)은 제외합니다'.
여기서 적제란 적출하고 제거하다라는 의미를 가진다.이 약관에서도 알 수 있듯, 수술은 수면내시경이든 마취제를 사용했든 의사가 생체에 절단, 적제 등의 조작을 가한 것을 말하며, 수술인가 아닌가를 따지는 것이 수면내시경을 이용한 수술인지 수술 칼을 사용했느냐에 따라 달라지지 않는다는 뜻이다.수술실 CCTV 법안의 취지는 무면허 의료행위를 방지하고 의료사고에 대한 증거 그리고 성범죄를 예방하는 것이 목적이다.
따라서 수면마취를 의식이 없는 상태라고 본다면, 수면 내시경을 시행하면서 조직을 잘라내는 의료행위를 하는 경우 수술로 보아야 하고 이런 경우 CCTV를 설치해야 하는 것으로 엄격하게 판단해야 한다.수술실 CCTV설치법은 오는 9월 25일이 시행일인데도 정부는 아직 수술실 CCTV와 관련한 명확한 해석을 내놓지 못하고 있다.
결국은 '돈' 때문이다.
수면내시경까지 '전신마취 등 환자의 의식이 없는 상태의 수술' 로 판단할 경우, 정부의 CCTV 설치비용 보조금의 지출 증가는 물론이며 의료계에 엄청난 문제를 발생시킬 수도 있기 때문이다.수술실 CCTV법이 가져올 사회적 파장도 문제다.이와 함께 수술실에 CCTV까지 설치해야 하는 불신이 탄생하게 된 의료 문제의 근본이 있다.
수술실 CCTV법안은 135명의 의원이 찬성했고, 24명이 반대, 24명이 기권했다.
근본적인 문제는 고치려 하지 않은 채 인기에 영합한 엉터리 법을 만들어 놓고 무책임하게 강건너 불구경만 하는 것 같다.
그게 가장 큰 문제다.                                         

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155298", "doctor3", "https://pds.medicaltimes.com/Thumnail/20230907/1694047529.jpg", "2023-09-07 09:47:58", "MedicalTimes", "전문가조언"),
("법원은 무고한 의사를 전과자로 만들지 말라", "지난 8월 31일 대법원은 장유착을 늦게 수술했다는 이유로 외과의사에게 업무상과실치상 혐의를 적용하여 금고 6월에 집행유예 2년을 확정했다.사건은 이렇다.
난소암을 치료하기 위해 수술 후 복통이 발생한 환자가 응급실을 경유하여 내과를 거쳐 외과로 전과 되었다.
이 병원 외과의사는 장폐색을 의심하기는 했지만 입원 후 통증이 호전되고, 6개월 전 난소암 개복수술을 받은 과거력이 있어 보존적 치료를 시도하기로 했다.
환자도 장폐색의 경우 수술을 할 수 있다는 점을 알지만 수술에 대한 두려움 그리고 경제적인 사정 등을 이유로 수술보다 보존적 치료를 원했다.
통증의 강도는 감소하는 양상을 보였고, 백혈구 수치 및 아밀라아제 수치 등도 정상 범위 내였다.
의학적으로 보면 여기까지 아무런 잘못을 찾을 수 없다.입원 후 7일이 경과한 시점에 심한 복통과 함께 전신부종, 호흡곤란 등의 증상이 발생했고, 해당 의사는 응급수술을 시행했다.
그리고 이후 환자는 다행스럽게 회복되었다.의료 관련 사건이나 그 외 모든 재판에서 판사들의 고민을 이해 못하지 않는다.
의학적인 증거와 의료감정을 통해 판단을 했을 것이다.
하지만 몇몇의 의료분쟁 관련 재판에서 의료행위의 특성을 이해하지 못하는 판결을 하는 것으로 보인다.의사들이 이번 판결에 반발하는 모습을 보면 법률전문가로서 역시 반발하는 의사들이 이해가 되지 않을 수 있다.
모든 증거 자료를 검토한 판사의 입장에서는 법률 문외한인 일개 의사들이 심사숙고한 사실인정과 이에 대한 법률적 판단 즉 재판의 특성을 이해하지 못한다고 생각할 수 있다.
의사들의, 비의료인들의 의료에 대한 판단에 대한 생각이 바로 그렇다.의사들은 환자를 진단하고 치료하는데 있어 인체에 대해 침습적 행위를 할 수 있도록 허가 받았다.
그리고 인체는 매우 다양한 특성을 가지고 있으며 질병이나 사고는 더욱 다양하게 발생한다.
인체의 다양성이나 질병 다양성의 간단한 예는 해부학적으로 선천적 기형이 발생하기도 한다.이렇게 복잡하고 어려운 의료의 특성을 이해하지 못하고 의료행위를 하고 난 이후에 의사의 잘잘못을 따지면 심각한 함정에 빠질 수 있다.
인간과 인간관계가 복잡한 것처럼 의료행위가 필요한 상황에서는 비정상적인 상황을 일일이 기재할 수도 표현할 수도 없이 복잡한 경우가 너무도 많기 때문이다.유사한 판결은 다수이다.
대표적인 사례 보라매병원 사건이다.
1997년 12월 보라매병원 중환자실에 입원한 뇌출혈 남편을 아내의 간청으로 퇴원시킨 뒤 의사에게 살인방조죄 실형을 선고했다.
이후 2008년 식물인간이 된 세브란스병원 김 할머니 가족이 요청한 인공호흡기 제거도 '벗기라'는 대법원 판결 때까지 의사들은 철벽 거부했다.이번 장폐색 사건이 업무상과실치상으로 의사에게 형이 확정되면 향후 장폐색이 있는 환자들은 많은 검사를 해야 하는 것은 물론이고 대부분의 경우 신속한 개복수술을 해야 한다.의료분쟁이 발생했을 때 좀 더 공정하고 정확한 의료감정이 이루어져야 하는 것도 의료계의 숙제이고 해결해야 한다.
그리고 의료분쟁이 발생하면 의사의 잘못된 어떤 행위를 낱낱이 파고들어 따지고 조그마한 실수라도 발견되면 책임을 묻는 사법부의 행태는 생명 수호의 최전선에서 실낱 같은 선의에 기대어 필수의료에 종사하고 있는 마지막 남은 의사들까지 짓밟는 것에 다름 아니다.
국민의 생명을 지키는 마지막 방어선을 무너뜨리는 결과를 초래하는, 보이지 않는 살인 행위와 무엇이 다른 지 의문이다.
                                       

https://www.medicaltimes.com/Main/News/NewsView.html?ID=1155231", "doctor4", "https://pds.medicaltimes.com/Thumnail/20230901/1693561385.jpg", "2023-09-04 05:30:00", "MedicalTimes", "전문가조언");