INSERT INTO article (article_title, article_content, user_id, video_url, created_at, media_name, category) VALUES 
("
울릉도 신종 버섯, 강력한 항산화와 항암 효과 확인							", "
							
   
      
      
   

 
[현대건강신문] 국내 자생생물 발굴을 통해 울릉도에서 세계 최초로 찾아낸 ‘작은노란대구멍장이버섯’이 항암, 항산화 외에도 염증 억제에 뛰어난 효과를 가진 것이 확인됐다.

   

환경부 소속 국립생물자원관(관장 서민환)은 2017년 울릉도에서 신종으로 발견한 작은노란대구멍장이버섯이 항암, 항산화 외에도 염증 억제에 뛰어난 효과를 가진 것을 확인했다고 밝혔다.

   

국립생물자원관과 선문대학교 김승영 교수 연구진은 올해 자생생물의 특성연구를 통해 작은노란대구멍장이버섯의 균주 배양액을 이용한 생리활성을 연구한 결과, 항염증 활성이 뛰어난 것을 확인했다.

   

연구진이 작은노란대구멍장이버섯의 균주 배양액을 우리 몸의 염증반응을 조정하는 대식세포에 처리한 결과, 염증유발인자인 일산화질소 합성효소(iNOS)는 80% 이상, 염증반응에 관여하는 단백질(인터루킨-1β)은 70% 이상 억제되는 것이 확인됐다.

   

이번 연구 결과는 관련 국제학술지(Journal of Applied Biological Chemistry)에 논문이 게재될 예정이며, 11월 말에 특허도 출원될 예정이다.

   

한편, 연구진은 이 버섯과 관련해 2021년 비타민C(아스코르빈산) 대비 95% 수준의 항산화 활성을 확인하고 2022년에는 항암제 파클리탁셀(탁솔)보다 2배 이상 우수한 암세포 사멸 능력과 낮은 부작용을 확인해 국제학술지에 투고한 바 있으며 관련 특허 1건을 취득하고 2건은 심사 중에 있다.

   

또한, 이번 항염증 확인 연구에서 활용된 버섯 시료는 인공적으로 배양됐기 때문에 신속하게 대량으로 증식할 수 있는 등 산업 활용도가 매우 높은 장점을 갖고 있다. 국립생물자원관은 앞으로 작은노란대구멍장이버섯의 최적의 배양조건과 활성물질을 규명하기 위한 후속 연구를 진행할 계획이다.

   

서민환 국립생물자원관장은 이번 연구는 자생생물 발굴을 통해 세계 최초로 찾아낸 신종 버섯에서 국내 생물산업에 도움을 줄 수 있는 유력한 신규 생물소재 후보를 찾았다는 의미가 있다라며, 이러한 연구들이 생물자원의 확보 경쟁이 점점 치열해지고 있는 시점에서 우리나라의 국가경쟁력을 높여 줄 것이라고 밝혔다.
						", "iron1234", "http://www.hnews.kr/data/news/2311/200x154/05c95da44b2a219f826f2a5c9f97ed07_kPrB7hSj76kcxStyCRqbDosCAR9.gif", "2023-11-22", "현대건강신문", "다이어트"),
("
고혈압 환자 위한 최적의 잡곡 혼합 비율 찾았다							", "
							
   
      
      
   
 
[현대건강신문] 우리나라 고혈압 유병률은 해마다 증가하고 있다. 특히 최근에는 의료식으로 불리는 ‘메디푸드’에 ‘고혈압 예방에 도움을 줄 수 있다’는 문구를 명시할 수 있는 길이 열리면서, 고혈압 예방 의료식 소재로 항산화, 항염 등 기능성이 우수하다고 알려진 잡곡의 활용 범위가 점차 넓어질 것으로 보인다.

농촌진흥청(청장 조재호)은 한양대(이현규 교수팀), 충북대(이준수 교수팀) 연구팀과 공동연구로 잡곡 가공식품을 만들 때 항고혈압 활성을 높게 하는 최적의 잡곡 혼합 비율을 제시했다. 

국내 주요 잡곡 가운데 항고혈압 활성이 우수한 순서대로 손가락조, 수수, 팥, 조를 선별한 다음 ‘손가락조‧수수‧팥’과 ‘팥‧수수‧조’ 두 집단으로 나눠 혼합비에 따른 활성을 평가했다. 그 결과, ‘손가락조‧수수‧팥’의 혼합비가 ‘30:35:35’일 때 항고혈압 활성이 39%로 가장 높게 나타났다. 다음으로는 ‘팥‧수수‧조’를 ‘30:35:35’ 비율로 혼합했을 때 활성이 31%로 높았다.

반면, 손가락조, 수수, 팥, 조를 모두 혼합했을 때는 오히려 항고혈압 활성이 떨어지는 것으로 나타났다. 

잡곡 혼합 추출물을 이용한 세포실험에서는 혈관을 확장하는 산화질소 생성량이 대조군 대비 약 7% 증가했다. 

혈관 확장과 수축, 혈관 평활근의 증식과 이동, 혈전생성과 용해 등 혈관 항상성을 유지하는 주요한 조절역할을 하는 혈관내피세포로 실험함 혈관내피세포에서 합성, 분비되는 가스로서 혈관의 평활근을 이완시켜 혈관을 확장 시켰다. 

동물 실험에서도 잡곡 혼합 추출물을 6주간 섭취한 쥐가 고혈압 대조군보다 △수축기혈압은 20% △이완기혈압은 27% 감소했다. 이는 고혈압 치료 약 캅토프릴(captopril)과 비슷한 효과이다. 따라서 이 결과를 건강 음료나 선식 등 잡곡 가공식품을 제조할 때 활용하면 가장 효율적인 잡곡 혼합 비율을 설정할 수 있을 것으로 예상된다.

농촌진흥청은 항고혈압용 잡곡 혼합 비율 결과에 대한 산업재산권을 출원했으며, 산업체에 기술이전하고 사업화를 지원할 계획이다.

한편, 이번 연구는 농촌진흥청이 개발한 손가락조 ‘핑거1호’, 수수 ‘소담찰’, 팥 ‘아라리’, 조 ‘삼다찰’을 대상으로 수행했다. 이 가운데 손가락조 종자는 국립식량과학원, 수수와 팥, 조 종자는 한국농업기술진흥원에서 보급할 예정이다. 종자 신청은 내년 1월부터 지역 시군농업기술센터에서 받는다. 

농촌진흥청 수확후이용과 하태정 과장은 기존 혼합 잡곡 가공 제품 대부분이 기능성보다는 맛이나 식감 등의 특성 위주로 원료를 혼합해 만들어졌다며 이번 연구 결과를 토대로 기능성을 최대로 살린 가공 제품 개발이 성사되면 국내 잡곡 소비 확대와 농가 소득향상, 국민 건강증진에도 이바지할 수 있을 것이라고 밝혔다.
						", "iron1234", "http://www.hnews.kr/data/news/2311/200x154/9df357421594dab7b28f4a9afa1f0d36_qYAl4sykEViKvBkr.gif", "2023-11-17", "현대건강신문", "다이어트"),
("
식약처, 비타민 K2 건강기능식품 원료 허용 추진							", "
							
   
      
      
   

 
 
[현대건강신문] 식품의약품안전처 오유경 처장은 비타민 K2를 제조하는 세종시에 위치한 지에프퍼멘텍을 15일 방문해 건강기능식품의 원료로 사용되는 영양성분 확대와 관련한 규제혁신 과제의 추진 상황을 점검했다. 

식약처는 올해 6월 발표한 ‘식의약 규제혁신 2.0과제’의 일환으로, 제외국에서는 이미 사용하고 있으나 우리나라에서는 허용되지 않았던 건강기능식품의 영양성분 원료 확대를 추진하고 있으며 그 첫 사례로 소비자의 수요가 높은 비타민 K2를 건강기능식품 성분으로 인정하는 과제를 추진 중이다.

오유경 처장은 최신 바이오기술을 활용해 비타민 K2를 생산하는 현장을 둘러보고, 비타민 K2를 식품첨가물로 허용하는 데 따른 기대효과 등 현장 의견을 청취했다. 

이날 한정준 지에프퍼멘텍 대표는 국내에서 개발한 독자적인 기술로 비타민 K2 제조에 성공했으나, 그간 국내 건강기능식품 등에 사용할 수 없어 안타까웠다면서, 향후 직접 생산한 비타민 K2를 건강기능식품 등에 활용하여 우리 국민 건강에 도움이 되길 바란다고 말했다.

미생물 발효를 통해 비타민 K2를 생산 후 초임계추출법으로 정제하고 활성을 유지하기 위해 캡슐화(encapsulation) 기술을 적용했다.

오유경 처장은 건강기능식품 원료로 사용되는 영양성분을 확대하는 것은 국민의 건강 유지와 삶의 질 향상에 도움이 될 것이라며, 현장에서 빠른 시일 내 체감하실 수 있도록 비타민 K2를 건강기능식품 원료로 허용하는 것을 내년 3월까지 조속히 완료하겠다고 말했다.

아울러 식약처는 국내 건강기능식품의 경쟁력을 높일 수 있도록 국민 안전을 최우선으로 두고 수요자 의견을 반영한 규제혁신을 추진하겠다고 강조했다.

식약처는 건강기능식품의 영양성분을 지속적으로 확대할 계획이며, 앞으로도 ‘혁신의 성공, 미래를 연다’라는 식약처의 규제혁신 의지가 실현될 수 있도록 현장을 끊임없이 살펴보고 업계‧소비자와 소통하며 ‘식의약 규제혁신’을 차질없이 추진해 나아가겠다고 밝혔다. 
						", "iron1234", "http://www.hnews.kr/data/news/2311/200x154/fbb96d502c7919a25aedc8e434870a34_YLdiWwmJFgCe5HV6487VwD.jpg", "2023-11-15", "현대건강신문", "다이어트"),
("
우리나라 국민 10명 중 8명 건강기능식품 섭취 경험							", "
							[현대건강신문=채수정 기자] 건강과 면역력에 대한 관심이 늘어나면서 건강기능식품 시장 규모가 갈수록 커지고 있다. 

   

실제로, 2022년 세계 건강기능식품 시장은 전년 대비 4.3% 성장한 1,761억 7천만 달러의 시장 규모로 전망된다. 국내 건강기능식품 시장 규모는 식약처 생산실적 기준으로 4조 1,695억원이며, 패널 가구 조사 기준으로 2022년 6조 1,498억 원 및 2023년 6조 2,022억원으로 추정된다.

   

한국건강기능식품협회(이하 건기식협회)는 국내외 건강기능식품 시장 분석 자료를 담은 ‘2023 건강기능식품 시장 현황 및 소비자 실태조사’ 보고서를 발간했다.

   

이번 보고서는 전 세계 건강기능식품 시장 동향과 미주·유럽·아시아 등 16개 지역(국가)별 정보를 소개했다. 또, 전국 6천 7백 가구의 건강기능식품 구매 데이터를 활용해, 국내 산업 현황을 기능성 원료별·유통채널별·제형별로 다방면 분석했다.

   

이와 함께, 3천여 명의 소비자 패널 대상 설문조사 결과도 수록했다. 건강에 대한 관심도와 건강 관리법, 건강기능식품 구입 및 섭취 행태, 향후 구입 의향 등에 관한 설문조사 결과를 실어 건강기능식품 소비자에 관한 이해를 높이고 소비 트렌드 파악에 도움을 주고자 했다.

   

보고서에 따르면, 2022년 건강기능식품 생산실적 기준(개별인정형 원료 제외) 홍삼이 9,848억 원으로 23.6%의 점유율을 차지해 부동의 1위를 차지했다. 그 다음으로 프로바이오틱스가 6,977억원(16.7%), 비타민 및 무기질 4,606억원(11.0%) 순으로 높은 실적을 기록한 것으로 조사됐다.

   

개별인정형 원료의 경우 헤모힘 당귀 등 혼합추출물이 996억원으로 11.7%의 점유율을 보여 가장 높았으며, 자일로올리고당 분말 956억원(11.2%), 루테인지아잔틴복합추출물 815억원(9.6%) 순으로 생산실적 상위권을 차지했다.

   

건강기능식품 소비자 구매행동 지표를 살펴보면, 2023년에는 81.2% 즉 10가구 중 8가구 이상이 한 번이라도 건강기능식품을 구매한 적이 있으며, 가구당 평균 구매액으로 36만 원을 지출할 것으로 예산된다. 구매 가구 수는 건강기능식품 구매경험률 80% 이상을 달성한 이후 비슷한 수준을 유지하며 2023년 소폭의 구매자 이탈이 나타났다.

   

특히 건강기능식품 유통채널별 현황에서는 인터넷몰이 전체 중 67.9%로 압도적인 비중을 차지하고 향후에도 온라인 채널을 중심으로 시장이 형성될 것이란 전망이다.

   

건강기능식품 섭취 행태로는 2023년 10명 중 8명 이상(84.4%)은 한 번이라도 건강기능식품을 섭취한 경험이 있으며, 이 중에서 76.2%는 최근 1년 내에 섭취한 것으로 조사됐다.

   

또, 최근 1년 섭취자의 72.5%는 항상 건강기능식품을 섭취하며, 섭취 기간으로는 1년 내내 꾸준히 섭취한 비중이 40.2%로 가장 컸고 2~3개월 섭취가 36.1%로 다음으로 큰 비중을 보였다. 

   

섭취자 절반 가까이(49.4%)가 인체 기능 향상을 위해 건강기능식품을 섭취하며, 질병 예방(37.2%)과 영양 보충(32.5%)도 주된 섭취 이유로 나타났다.

   

건기식협회 관계자는 건강기능식품에 대한 소비자들의 요구가 점차 개인화되고 세분화되며, 기업들이 선제적으로 소비 트렌드를 파악하고 기민하게 대응하는 것이 중요해지고 있다며 건강기능식품 시장의 전반을 살펴볼 수 있는 이 보고서가 마케팅 인사이트를 제공하고, 업계의 양적·질적 성장에 도움이 되길 바란다고 말했다.

   

한편, 이번 보고서는 한국건강기능식품협회 회원사에게 무료로 배포되며, 비회원사의 경우 협회 홈페이지에서 구입할 수 있다. 
						", "iron1234", "http://www.hnews.kr/data/news/2311/200x154/05c95da44b2a219f826f2a5c9f97ed07_vaB2mKijOgCoMxc9l4y4yUKsFFc9X6qO.gif", "2023-11-15", "현대건강신문", "다이어트"),
("
우유 속 항산화 유산균, 치매 위험 낮출 수 있어							", "
							
   

[현대건강신문] 농촌진흥청은 최근 발견한 우유 속 항산화 유산균 ‘락티카제이바실러스’이 치매 위험을 낮출 수 있는 가능성을 확인했다고 밝혔다. 해당 유산균이 알츠하이머의 대표 원인으로 알려진 ‘베타아밀로이드’가 뇌 속에 쌓이는 것을 막아준다는 것이다.

알츠하이머병은 치매를 일으키는 가장 흔한 퇴행성 뇌질환으로 서서히 발병하여 기억력을 포함한 인지기능의 악화가 점진적으로 진행되는 병이다.

이병의 발병 기전과 원인이 정확하게 알려지진 않았다. 베타아밀로이드라는 작은 단백질이 지나치게 만들어져 쌓이면서 유해한 영향을 미치는 것이 핵심 기전으로 보고된 바 있다.

특히, 알츠하이머 질환 초기에는 철의 누적과 산화 스트레스가 나타나는데, 산화환원 활성철의 농도 증가로 인해 뇌의 베타아밀로이드 침착을 촉발한다는 것이다. 

안전성 논란을 겪은 아두헬름(Aduhelm) 등 기존 해외 치료제들과 달리, 토종 유산균은 오랜 기간 먹어도 몸에 무리가 없다는 점에서 보다 안전한 알츠하이머 예방법으로 활용할 수 있을 것으로 기대된다.

아두헬름은 바이오젠(Biogen)사에서 아두카누맙을 주성분으로 개발한 뇌 내 베타아밀로이드 단백질 제거 알츠하이머 치료제로, 2021년 미국식품의약국(FDA) 조건부 승인 후 효능과 안전성 관련 논란이 있었다.

국립축산과학원은 항산화 유산균을 활용한 유제품 개발에 나섰다. 먼저, 우유에서 철 이온 결합능 등 항산화 활성이 높은 유산균을 선발하고, 경상국립대학교와 함께 알츠하이머 모델 동물에 급여해 효과를 구명했다. 

알츠하이머 모델 쥐(5xFAD)를 대상으로 △아무것도 먹이지 않은 집단 △알츠하이머 질환 치료제 △선발 유산균 △선발 유산균을 첨가해 만든 유제품을 각각 3개월간 격일로 먹인 집단을 비교했다.

그 결과, 아무것도 먹이지 않은 집단은 뇌 조직에 베타아밀로이드 플라크가 침착되었고, 선발 유산균과 이를 함유한 유제품을 먹인 집단에서는 플라크 침착이 크게 줄었다. 

특히, 선발 유산균을 고농도로 먹였을 때, 먹이지 않은 집단보다 최대 41.7% 감소했음을 알 수 있었다. 또한, 선발 유산균이 함유된 발효유와 치즈를 급여한 집단도 각각 31.9%와 36.2% 줄어 유제품도 플라크 침착 억제에 뛰어난 효과가 확인되었다.

효능을 확인한 유산균인 락티카제이바실러스(Lacticaseibacillus casei, KACC 92338)는 특허출원을 완료했다.

농촌진흥청 국립축산과학원 임기순 원장은 이번에 개발된 토종 유산균을 활용한다면 국내산 치즈 등 유제품의 소비 확대도 기대된다며 기술이전을 통해 축산식품제조 등에 다양하게 활용해 국민건강에 기여할 수 있도록 하겠다라고 말했다. 
						", "iron1234", "http://www.hnews.kr/data/news/2311/200x154/2fc578a59bfcf2b89fd241067798e51a_mZNeE388Zl7Bu3C3GvIDbTvJnpJTzX4.jpg", "2023-11-01", "현대건강신문", "다이어트"),
("
오메가-3 섭취하면 심혈관질환 위험 8% 감소							", "
							[현대건강신문=채수정 기자] 오메가-3 섭취를 통해 절감할 수 있는 사회경제적 비용이 6400억원에 달한다는 연구 결과가 나왔다.

   

오메가-3의 대표적인 성분은 도코사핵사엔산(DHA)과 에이코사펜타엔산(EPA) 등으로 지방의 생성을 저해하고, 분해를 도와 혈액 중 중성지방을 줄여주는 것으로 알려져 있다. 오메가3 속 EPA는 중성지방이 간에서 합성되는 걸 억제하는 기능이 있다. 또 혈전으로 인해 혈액의 흐름이 막히지 않도록 돕고 염증 반응과 혈액 응고를 억제한다. DHA는 생선의 기름에 많이 함유되어 있는 고도 불포화지방산의 하나다. 혈중 콜레스테롤을 낮추는 작용을 하므로 적절하게 섭취하면 심장질환 등의 예방에 도움이 된다. 또한, 뇌세포 기능을 활발하게 하고 기억력이나 학습 능력을 증가시키는 효과도 있다고 알려져 있다. 

   

건강에 대한 소비자들의 관심이 높아지면서 건강기능식품 시장 규모도 지속적으로 확대되고 있다. 특히 오메가-3 지방산은 오랫동안 사랑 받아온 성분으로 최근에는 식물성, 초임계 알티지 오메가 등 다양한 제품들이 나오고 있다.

   

한국건강기능식품협회는 오메가-3 섭취를 통해 절감할 수 있는 사회경제적 비용이 6,400억원에 달한다고 발표했다.

   

건강기능식품미래포럼과 고려대학교 및 동국대학교 연구진은 지난해부터 ‘건강기능식품 섭취에 따른 사회경제적 비용 절감 효과 연구’를 실시하고, 지난 12일 연구 발표회를 진행했다.

   

연구 결과에 따르면, 지난 2021년 국내 50대 이상 성인들의 심혈관질환으로 인한 사회경제적 비용은 총 43조 3,000억원에 달한다. 사회경제적 비용이란 개인의 질환으로 인해 사회 전체에 미치는 영향을 고려한 비용으로, 질환 치료를 위해 발생하는 직접 의료비와 교통비, 간병비 등 간접 의료비, 질환으로 인해 근로를 하지 못해 발생하는 생산성 손실액 등을 모두 포함하는 개념이다.

   

이중 오메가-3 섭취를 통해 절감 가능한 사회경제적 비용은 총 6,400억원으로 계산됐다. 해당 연구를 위해 연구진은 오메가-3 섭취와 질환 감소의 상관성, 질환 발생에 대한 위험 비율을 추정하기 위한 체계적 문헌 고찰과 메타분석을 진행했다. 이후, 건강기능식품 섭취로 해당 질환을 피할 수 있는 인구수를 확인하기 위해 국내 대상자 집단의 질환 위험 감소를 추정했다. 해당 과정을 거쳐 최종적으로 건강기능식품 섭취에 따른 국내 사회경제적 비용 절감 금액을 산출해 냈다.

   

심혈관질환은 암과 더불어 대표적인 사망 원인으로, 국내 사망 원인 2위, 전 세계 사망 원인 1위에 오를 정도로 치명적인 질환으로 알려져 있다. 연구에 따르면 오메가-3 섭취를 통한 심혈관질환 위험 감소율은 8%에 달한다.

   

정명수 한국건강기능식품협회장은 이미 미국과 유럽연합 등에서 연구가 진행되었던 만큼, 국내 산업 성장 규모에 걸맞게 연구를 진행했다라며, 관련 연구 결과가 SCI 학술지에 게재되며 오메가3의 사회경제적 절감 효과를 과학적으로 입증해 낸 만큼, 오메가-3 섭취가 개인의 심혈관 건강과, 또 국가 보건을 위해 투자가 필요한 분야라는 인식이 자리 잡길 바란다라고 말했다. 

   

한편, 오메가-3는 등푸른 생선, 견과류에 풍부하게 들어있다. 오메가-3는 심혈관 건강, 뇌 건강, 눈 건강 등을 유지하는데 필요한 필수 지방산으로, 우리 몸에서는 직접 생성하지 못하기 때문에 음식물 섭취를 통해서만 보충이 가능하다. 이러한 이유로 세계보건기구, 미국심장학회, 미국국립보건원, 캐나다보건성 등 해외 보건기구에서도 오메가3 섭취를 공식적으로 권장하고 있다.

   

						", "iron1234", "http://www.hnews.kr/data/news/2310/200x154/05c95da44b2a219f826f2a5c9f97ed07_LWqaaPDNjLxmwjiAyJtn6.gif", "2023-10-19", "현대건강신문", "다이어트"),
("
눈 건강 건기식 ‘루테인’ 제품 간 가격 최대 4배까지 차이							", "
							[현대건강신문=채수정 기자] 고령 사회로 진입하면서 노화로 인해 감소 될 수 있는 황반색소밀도를 유지해 눈 건강에 도움을 줄 수 있다고 알려진 루테인 건강기능식품에 대한 관심이 높아지고 있다. 

   

이에 한국소비자원이 소비자 선호도가 높은 루테인 건강기능식품 12개 제품을 시험한 결과, 일일 섭취량 당 가격이 최소 206원에서 최대 838원으로 제품 간 최대 4배 가까이 차이가 나는 것으로 나타났다.

   

특히, 루테인과 아스타잔틴 함량은 시험대상 전 제품이 건강기능식품의 일일 섭취량 범위를 충족했으나 제품별로 비타민, 무기질 등의 영양성분이 추가로 첨가된 제품이 있어 영양성분 표시를 확인한 후 구입할 필요가 있었다. 

   

일일 섭취량 당 가격은 조사대상 루테인 건강기능식품의 일일 섭취량(1~2캡슐) 당 가격은 최소 206원 ~ 최대 838원으로 제품 간 최대 4배 차이가 났다.
 
루테인 단일성분 제품 6종의 가격은 최소 206원 ~ 최대 838원으로 (주)드림리더의 `나우푸드 더블 스트렝스 루테인'이 206원으로 가장 저렴했고, 한국솔가(주)의 `솔가 루테인 20'이 838원으로 가장 비쌌다.
 
루테인 및 아스타잔틴 복합성분 제품 6종의 가격은 최소 317원 ~ 최대 765원으로 (주)녹십자의 `GC녹십자 건강한가 루테인 아스타잔틴'이 317원으로 가장 저렴했고, 종근당건강(주)의 `아이클리어 루테인 아스타잔틴'이 765원으로 가장 비쌌다.

   

루테인(Lutein)은 마리골드꽃추출물로 노화로 인해 감소 될 수 있는 황반색소밀도를 유지하여 눈 건강에 도움을 줄 수 있는 건강기능식품 고시형 원료다. 또 아스타잔틴(Astaxanthin)은 헤마토코쿠스추출물로 눈의 피로도 개선에 도움을 줄 수 있는 건강기능식품 고시형 원료다.

   

시험대상 제품의 루테인 함량은 일일 섭취량 당 최소 18.8mg ~ 최대 23.1mg 수준으로 시험대상 전 제품이 루테인의 건강기능식품의 일일 섭취량인 10 ~ 20mg 범위를 충족했다.
 
아스타잔틴이 첨가된 6개 제품의 아스타잔틴 함량은 일일 섭취량 당 최소 3.5mg ~ 최대 13.7mg 수준으로 아스타잔틴의 건강기능식품 일일 섭취량인 4 ~ 12mg 범위를 충족했다.

   

다만, 비타민, 무기질 등 추가로 첨가된 영양성분은 제품별로 차이가 있는 것으로 나타났다.

   

시험대상 전체 12개 제품 중 루테인, 아스타잔틴만을 함유한 제품은 4개가 있었고, 루테인과 아스타잔틴 이외 비타민, 무기질 등의 영양성분을 추가로 첨가한 제품이 8개가 있었다. 

   

소비자원은 첨가된 영양성분이 상한 섭취량을 초과하거나 근접한 제품은 없었다며 다만 비타민, 무기질 성분이 포함된 종합비타민 등을 같이 섭취하는 경우, 영양성분 표시정보를 확인하고 일일 섭취량과 상한 섭취량 등을 고려해 과잉 섭취를 피하는 것이 바람직하다고 말했다.

   

또한, 캡슐 크기는 제품별로 차이가 컸고, 재질은 동물성과 식물성으로 나뉘어 있어 잘 확인해보고 선택해야 한다.

   

소비자원이 캡슐의 섭취 편의성을 확인하기 위해 내용량을 시험한 결과, 최소 98mg ~ 최대 642mg 수준으로 나타났다.

   

`나우푸드 더블 스트렝스 루테인' 제품의 내용량은 가장 적은 98mg(길이 9.6mm)이었고, `닥터에스더 루테인 아스타잔틴'은 642mg(길이 20.0mm)으로 가장 커서 약 6.5배 차이가 났다.

   

하루에 섭취하는 캡슐의 개수는 전체 12개 제품 중 11개가 하루 1캡슐을 섭취하나, `닥터에스더 루테인 아스타잔틴'은 하루 2캡슐을 섭취하도록 되어있었다.

   

캡슐을 구성하는 성분을 조사한 결과, 동물성 원료인 젤라틴을 사용한 제품이 7개였고, 식물성 원료인 전분과 해조류 추출 카라기난을 사용한 제품이 5개였다.

   

한편, 캡슐이 소화관 내에서 정해진 시간 내에 녹아 분해되는지 확인하기 위한 붕해시험 결과, 전 제품이 20분 이내 녹아 기준에 적합했다. 중금속 4종(납, 카드뮴, 비소, 수은)과 대장균군 시험에서도 전 제품이 관련 기준에 적합했다.

   

소비자원은 루테인은 `영‧유아, 어린이, 임산부 및 수유부는 섭취를 피할 것'이라는 섭취 시 주의사항이 있으나, 일부 제품이 온라인 판매페이지 표시사항에 소비자의 오인 우려가 있는 표현을 사용해 개선을 권고했다고 밝혔다.
						", "um1234", "http://www.hnews.kr/data/news/2310/200x154/05c95da44b2a219f826f2a5c9f97ed07_ouUvSOavufdYgRkVPjzxtxgXOmiWTI.gif", "2023-10-17", "현대건강신문", "다이어트"),
("
건강기능식품 활성화 위한 과학적 근거 마련							", "
							
   
      
      
   
   
[현대건강신문] 한국건강기능식품협회가 지난 12일 회원사 등 관계자 180여 명이 참석한 가운데 ‘건강기능식품 섭취에 따른 사회경제적 비용 절감 효과 연구발표회’를 개최했다.

   

연구발표회는 건강기능식품 섭취를 통해 절감할 수 있는 사회경제적 비용을 예측한 연구 결과 발표와 함께, 정부·산업·학계 등 각 분야 전문가들의 심도 있는 주제발표와 종합토론 순서로 진행됐다.

   

건강기능식품미래포럼 허석현 국장이 ‘미국, 유럽 등 식이보충제 비용편익 연구 사례’를 주제로 해외에서 진행된 식이보충제의 보건의료비 절감 효과에 관한 연구 현황과 의의 등을 자세히 소개했다.

   

허 국장은 전 세계적으로 식이보충제가 질병 예방 및 건강 증진에 긍정적인 영향을 미칠 수 있음을 과학적 방법론으로 입증하는 연구가 확산되는 추세라며 이러한 연구들은 국민 보건 의료체계 및 자원을 더욱 효율적으로 활용하는데 중요한 기여를 할 것이라고 의견을 밝혔다.

   

고려대 식품생명공학과 홍지연 교수는 ‘건강기능식품 섭취에 따른 사회경제적 비용 절감 연구’를 주제로 본 연구의 필요성과 연구 결과를 설명하고, 향후 연구를 위한 제언을 했다.

   

홍지연 교수는 그간 국내에서 건강기능식품의 국민 건강 증진과 건강비용 절감 기여에 관한 과학적 연구가 부족해, 관련 국가보건정책 수립에 적절한 대응이 어려웠다라며, 이번 연구를 통해 향후 건강기능식품 산업 활성화를 위한 과학적 근거와 정책적 지원 방안 마련에 큰 도움을 줄 수 있게 되었다라고 말했다.

   

마지막으로 동국대 식품산업관리과 지인배 교수는 ‘건강기능식품 섭취에 따른 건강증진 효과 분석’ 결과를 발표하며, 소비자 조사를 바탕으로 건강기능식품 섭취가 개인의 건강 수준에 미치는 영향을 계측한 방법과 그 결과를 소개했다.

   

지인배 교수는 의학적인 임상실험 방법 이외에 다양한 방법으로 건강기능식품 섭취가 개인의 건강 수준에 미치는 영향을 계측해 볼 필요가 있다며 향후에도 개인의 건강 수준에 관한 보다 객관적인 자료 수집을 통해 연구가 지속되길 바란다고 말했다.

   

마지막으로 종합토론은 건강기능식품미래포럼 회장 강일준 교수가 좌장을 맡고, 강북삼성병원 가정의학과 강재헌 교수, 단국대 약학대 오좌섭 교수, 녹색소비자연대 박인례 이사장, DSM 정은지 대표, 고려대 식품생명공학과 홍지연 교수, 동국대 식품산업관리과 지인배 교수가 함께 향후 연구 발전 방향에 대해 토론했다.

   

한국건강기능식품협회 정명수 회장은 이번 연구발표회를 통해 건강기능식품 섭취가 만성 및 노인성 질환으로 인한 국가의 사회경제적 비용을 절감해 주는 효과에 관해 객관적으로 확인할 수 있었다라며, 향후 국민 건강 증진을 위한 국가 보건 정책 수립 측면에서도 해당 연구 결과가 유용하게 참고되길 바란다라고 말했다.
						", "um1234", "http://www.hnews.kr/data/news/2310/200x154/ec87d2fa54505be45bec54f6108940f9_cASgAGDxy1CxANzRbNF2KQBxrZ5gpOo.jpg", "2023-10-16", "현대건강신문", "다이어트"),
("
건강기능식품 제조정지 사유 절반 이상 ‘기능성분 함량 미달’							", "
							
   

 
 
[현대건강신문=채수정 기자] 인구고령화로 건강한 생활에 대한 욕구가 커지고 있는 가운데, 코로나19 대유행을 겪으면서 건강관리를 위한 건강기능식품도 주목 받고 있다.

   

식품의약품안전처(이하 식약처)에 따르면 국내 건강기능식품 생산액은 건강기능식품 제도가 시행된 2004년 2,506억 원에서 2010년에는 제도 도입 이후 처음으로 1조원 시장을 넘어선 것으로 나타났다. 또 2016년에는 전년대비 17% 증가한 2조1,260억 원으로 2조 원을 넘었으며 2020년에는 3조3250억 원으로 3조 원을 넘어섰다. 2021년에는 4조32억 원으로 4조 원을 넘어섰으며 2022년 4조1378억 원으로 지난 5년간 연평균성장률 13.2%로 건강기능식품 시장은 지속적으로 성장하고 있는 것으로 나타났다.

   

이렇게 건강기능식품 시장이 커지면서 제조업체들도 빠르게 늘면서 부실한 제품들도 늘고 있어 주의가 필요하다. 실제로, 지난 5년간 제조가 정지된 건강식품은 총 49개였고, 이 중 절반 이상이 기능성분 함량 미달로 처분을 받은 것으로 나타났다.

   

국회 보건복지위원회 최연숙 의원(국민의힘)이 식약처로부터 받은 ‘건강기능식품 제조정지 현황’ 자료에 따르면, 식약처는 2018년부터 2023년 6월까지 총 49개 건강기능식품에 대하여 제조정지 명령을 하였고, 제조정지 사유로는 ‘기능성분 함량 미달’이 26건으로 53%를 차지하는 것으로 밝혀졌다.

   

정지사유별로 살펴보면 기능성분 함량 미달로 정지명령을 받은 품목이 26개로 가장 많았고 △제조·가공기준 위반 7개 △자가품질검사 의무 위반 5개 △대장균군 양성, 이물 혼입 각각 2개 △기능성분 함량 초과, 붕해도 부적합, 성상 부적합, 세균수 부적합, 영양소 함량 미달, 영양소 함량 초과, 잔류용매 기준 초과로 제조정지 명령을 받은 품목은 각각 1개씩이었다 .

   

같은 기간 동안 식약처는 총 2개 영업자 6개 품목에 대해 영업정지 조치를 하였으며, 이 중 5개는 보존기준 위반, 1개는 의약품 용도로만 사용되는 원료를 사용하여 건강기능식품을 제조한 사유로 영업정지 처분을 받았다.

   

최연숙 의원은 고령인구가 늘고, 건강에 대한 관심도가 높아지면서 건강기능식품 소비도 많아지고 있다며 매해 건강기능식품에 대한 이상사례가 1천 건 이상 보고되고 있는 만큼 정부는 국민이 안심하고 건강기능식품을 소비할 수 있도록 철저히 관리해야 한다고 강조했다.

   

한편, 2022년 전체 건강기능식품 매출액 중 혈행개선 제품이 1조3,074억 원으로 가장 높은 비중을 차지하였으며, 이어 기억력개선, 면역기능 개선 제품 순서로 나타났다. 

   

제품별로는 홍삼제품이 부동의 1위를 차지하고 있으며 그 뒤를 이어 △개별인정형 △프로바이오틱스 △비타민 및 무기질 △EPA 및 DHA 함유 유지 등 홍삼을 포함한 상위 5개 제품이 전체의 79% 비중을 차지하고 있다.
						", "um1234", "http://www.hnews.kr/data/news/2309/200x154/33fe00c394d9ef814a599eb913517fcb_IXRrSqqAvM4SAZ.jpg", "2023-09-27", "현대건강신문", "다이어트"),
("
밤꿀 먹은 쥐, 면역세포 4배 이상 증가							", "
							
[현대건강신문] 농촌진흥청은 국내산 밤꿀이 선천적인 면역력을 높여 바이러스를 억제하는 효과가 있음을 확인했다. 

밤꿀은 6월 중순에 생산되는 벌꿀로 진한 갈색을 띠며 강한 향과 약간의 쓴맛이 특징이다. 예부터 피로 해소에 좋고 항균 효과가 뛰어나며 기관지 질환 등에 효과가 있다고 전해져 민간에서 많이 이용됐다.

일반적으로 바이러스 치료제는 바이러스 자체를 없애는 약물 위주로 개발이 이뤄지고 있으나 내성이 있는 바이러스가 계속 나타남에 따라 자체 면역력을 높여주는 예방 목적의 식품이나 의약품이 주목받고 있다. 

특히 최근 몇 년 사이 코로나19, 독감 등 감염병의 유행으로 건강과 면역에 관한 국민의 관심이 높아짐에 따라 면역 관련 식품 소비가 증가하는 추세다. 한국건강기능식품협회에 따르면 국내 건강기능식품 시장규모는 △2016년 2조원 △2018년 4조 5천억원 △2020년 4조 9천억원으로 꾸준히 증가하고 있다.

이에 농촌진흥청은 한국한의학연구원과 함께 민간에서 오래전부터 활용되고 있는 국내산 밤꿀의 항바이러스 효과를 연구했다. 

우선 면역세포를 이용한 실험 결과, 밤꿀이 인플루엔자 에이 바이러스 감염을 62.2% 억제하는 것으로 나타났다. 또한, 밤꿀을 먹이지 않고 바이러스에 감염시킨 쥐는 감염 후 6일 만에 모두 죽었으나 2주간 매일 국내산 밤꿀(600mg/kg)을 먹인 쥐는 60%가 생존했다.

바이러스에 감염되면 일반적으로 체중이 감소하게 되는데, 밤꿀 처리군의 경우 무처리군보다 바이러스 감염으로 인한 체중 감소도 17.3% 완화됐다. 또한, 밤꿀을 먹인 쥐의 혈청과 비장에서 각각 인터페론 베타(IFN-β)의 발현과 엔케이(NK) 세포의 활성을 평가한 결과, 인터페론 베타는 4.3배, NK 세포 활성은 4.6배 증가했다.

인터페론 베타(IFN-β)은 바이러스 감염에 대해 방어하는 선천면역 관련 단백질이고, NK 세포는 자연살해세포로 불리며 선천면역을 담당하는 혈액 속 백혈구의 일종이다.

농촌진흥청은 밤꿀이 선천적인 면역력을 높이는 것이 밤꿀 속 키누렌산(kynurenic acid) 성분에 의한 것임을 밝혔다. 키누렌산은 밤꿀 1kg당 1,168mg이 들어있는데, 이는 매우 높은 함량이다. 벌꿀 생산량의 가장 높은 비중을 차지하는 아까시꿀을 포함해 다른 꿀에선 키누렌산이 거의 검출되지 않아 키누렌산을 밤꿀의 지표 물질로 활용할 수 있을 것으로 기대된다.

농촌진흥청 농업생물부 이상재 부장은 이번 연구는 국내에서 생산되는 밤꿀의 항바이러스 효과를 검증하고 유효성분을 밝혀 우리 밤꿀을 다양한 소재로 활용할 기반을 만들기 위해 수행됐다라고 밝혔다.

한편 농촌진흥청은 국내산 밤꿀은 국내 벌꿀 생산량 중 8.6%를 차지할 것으로 추정했다.
						", "um1234", "http://www.hnews.kr/data/news/2309/200x154/00ca8fca581b32853548e6d3cce9e07e_9Kpr7v9VdP3S.jpg", "2023-09-21", "현대건강신문", "다이어트");